{
    "cards": [
        {
            "Salary": "f-salaire-1",
            "author": "Adrià Budry Carbó",
            "birthdate": "29 août 1958",
            "cardEmployeesCH": "6000",
            "cardFilter1Display": "3 mois",
            "cardFilter1Display-date": "avril 2019",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "-7,59%",
            "cardFilter2Tri": "f-negative",
            "cardFilter3Display": "1,2 million ",
            "cardFilter3DisplayLong": "1,2 million  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "147000",
            "cardFilter5Display": "ABB Ltd",
            "cardId": 0,
            "cardImage": "Voser",
            "cardLead": "ABB s’est trouvé un nouveau directeur mi-août en la personne du Suédois Björn Rosengren. Mais c’est son président, Peter Voser, qui gardera la tête du groupe jusqu’à l’année prochaine. Il avait promis de trouver un successeur à Ulrich Spiesshofer, boudé par les investisseurs, et de s’éclipser comme il est venu",
            "cardSection1Text": "\n<p>Le départ n’avait visiblement pas été anticipé. Le 17 avril dernier, le conseil d’administration d’ABB annonce la démission du directeur, Ulrich Spiesshofer, «d’un commun accord». La semaine précédente, <em>Le Temps</em> négociait encore avec les services de presse l’interview de celui qui était à la tête du groupe industriel helvético-suédois depuis six ans. Pour la rencontre, il faudra donc repasser après la nomination du nouveau directeur. Et pour la transition, comptez sur le président Peter Voser.</p>\n<p>L’Argovien assure en effet l’intérim alors qu’ABB a encore des devoirs à faire dans un secteur en pleine transition. «Nous sommes dans la phase des gros travaux», <a href=\"https://www.reuters.com/article/us-abb-ceo/abbs-voser-battles-headwinds-as-pursues-overhaul-new-ceo-idUSKCN1U41TN\">signifiait</a> Peter Voser début juillet à l’agence Reuters. A bientôt 61 ans, il sait de quoi il parle. Natif de Baden, berceau argovien du groupe Brown Boveri où son père travaillait en tant que chef d’assemblage, il a été directeur financier d’ABB entre 2002 et 2004, avant d’être nommé président du conseil d’administration en 2015.</p>\n<h3>Les chantiers de «mains sûres»</h3>\n<p>Parmi les chantiers de ce diplômé de l’Université des sciences appliquées de Zurich: compléter la vente de la division réseaux électriques au groupe électronique japonais Hitachi pour 6,4 milliards de dollars et la <a href=\"https://www.euronews.com/2019/07/09/abb-pays-470-million-to-offload-solar-business\">cession</a> de ses convertisseurs d’énergie photovoltaïque, pas assez rentables au goût de l’ABB de demain.</p>\n<p>Son action fait aujourd’hui moins bien que celles de ses concurrents Siemens et Schneider Electric. Depuis six ans, la pression n’a fait que s’accentuer, alors que les investisseurs souhaiteraient qu’ABB se concentre sur la robotique et l’automatisation. Le nouvel homme fort du groupe ne devrait cependant pas procéder à de nouveaux licenciements. «Nous avons constamment amélioré nos coûts mais pas notre croissance. Nous n’avons pas suffisamment grandi par le passé», a-t-il lancé.</p>\n<p>Ancien directeur financier (2004-2009) puis directeur général (2009-2014) de <a href=\"https://new.abb.com/docs/default-source/top-management-cvs/board-of-directors/cv-peter-voser.pdf\">Royal Dutch Shell</a>, Peter Voser était autrefois surnommé «safe pair of hands» (mains sûres) par les investisseurs. Tant pour avoir réussi à sécuriser des milliards de prêts bancaires alors qu’ABB était au plus bas au tournant du millénaire que pour avoir redressé les finances du groupe pétrolier anglo-néerlandais.</p>\n<h3>Pas dans l’élite</h3>\n<p>En poste à La Haye, il avait pourtant évoqué plusieurs fois son départ afin de passer plus de temps avec sa famille, restée en Suisse. Celui que le magazine économique <em>Bilanz</em> a <a href=\"https://www.bilanz.ch/machtnetz/peter-voser-der-stille-star-410911\">célébré</a> comme le «plus puissant dirigeant d’entreprise suisse» a quitté son poste en 2014.</p>\n<p>Peter Voser a donc fini par retrouver les devants de la scène, lui qui ne parvient pas toujours à cacher son ennui pour les réunions d’investisseurs. Terrien, ancien footballeur de Ligue nationale B (brièvement), l’Argovien avait d’ailleurs confié au <a href=\"https://www.aargauerzeitung.ch/wirtschaft/neuer-alter-abb-chef-peter-voser-der-mann-dem-auch-blocher-traut-134358089\">quotidien local</a> <em>Aargauer Zeitung</em> n’avoir pas l’impression de «faire partie de cette élite».</p>\n<p>Il devra encore ronger son frein pendant sept mois, le temps que le Suédois Björn Rosengren, qu’il a <a href=\"https://www.letemps.ch/economie/lhomme-ideal-lequel-abb-joue-avenir\">nommé mi-août,</a> prenne ses fonctions. En pleine procédure de recrutement, Peter Voser décrivait ainsi le profil de celui qui devait remplacer le très aristocratique Ulrich Spiesshofer: «issu du monde industriel» et prêt à rester «au moins cinq ans». En somme, plus proche de lui.</p>",
            "cardSubtitle": "Il ne voulait plus être directeur",
            "cardTitle": "Peter Voser",
            "copyright": "Keystone / Walter Bieri",
            "dateEntered": "mai 2015",
            "days": 119,
            "durations": "3 mois",
            "employeesComment": null,
            "evolution-action": -7.59,
            "nationality": "Suisse",
            "nominated-date": 1555891200000,
            "parameter": "peter-voser",
            "stocksComment": " (pas de stock-options)",
            "stocksHolded": "201076",
            "stocksPercentage": "~0,56%",
            "stocksValueJune": "19,59"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Servan Peca",
            "birthdate": "12 mai 1963",
            "cardEmployeesCH": "650",
            "cardFilter1Display": "3 ans",
            "cardFilter1Display-date": "septembre 2015",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "-18,57%",
            "cardFilter2Tri": "f-negative",
            "cardFilter3Display": "2,5 million ",
            "cardFilter3DisplayLong": "2,5 million  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "34000",
            "cardFilter5Display": "Adecco",
            "cardId": 1,
            "cardImage": "Dehaze",
            "cardLead": "Le patron d’Adecco, citoyen belge qui s’est amouraché de la Suisse, est l’un des plus grands ambassadeurs du système d’apprentissage. Ce père de quatre enfants milite aussi en faveur d’un 4e pilier pour financer la formation",
            "cardSection1Text": "\n<p>Classique. Vêtu d’un costume gris à carreaux, d’une chemise blanche et de chaussures noires, Alain Dehaze n’a rien d’un patron excentrique. Mais son petit luxe, sa petite liberté, c’est l’absence de cravate. Y a-t-il définitivement renoncé? «Cela dépend des situations», précise-t-il dans un sourire sincère, mais qu’il semble afficher en toutes circonstances.</p>\n<p>Contrairement à ce que cette réponse pourrait laisser penser, le directeur général d’Adecco n’est pas Normand. De nationalité belge, le patron du numéro un mondial du placement de personnel porte encore parfois cet apparat autour du cou. Mais les occasions se font de plus en plus rares. «La tenue que l’on porte envoie un message. Et aujourd’hui, l’authenticité compte davantage que par le passé.»</p>\n<p>C’est valable pour lui, mais c’est aussi ce qu’il observe dans le monde du travail, dont il scrute évidemment les transformations avec attention. Mais en termes de changements, il y a plus systémique que l’évolution des codes vestimentaires.</p>\n<h3>L’union de la tech et du talent</h3>\n<p>Cette révolution, Adecco, 34 000 employés et 1 million de personnes placées chaque jour, y est confronté au quotidien. Plus personne ne peut le contester, la numérisation massive de l’économie provoque de profonds bouleversements. Des pans entiers de compétences sont désormais réalisables par des robots et des algorithmes. Et la maturation de l’intelligence artificielle (IA) amplifie encore le mouvement. «Le défi, ce n’est pas la technologie, c’est la transition technologique, balaie Alain Dehaze. Mais même si tout s’accélère aujourd’hui, les gens ont besoin de temps pour s’adapter, il faut une génération pour digérer des changements d’une telle ampleur… Un exemple: aucun de mes quatre enfants ne va plus à la banque.»</p>\n<p>Mais, contrairement à d’autres, il ne faut pas compter sur lui pour s’inquiéter des effets de cette nouvelle révolution industrielle. L’IA et ses dérives potentielles? «Quand l’électricité est arrivée, elle a permis de travailler de nuit. Il y a eu des excès, mais on a fini par réglementer cette nouvelle donne. Il se passera la même chose avec l’IA. Elle va nous ouvrir de nouveaux pans industriels.»</p>\n<p>On l’a compris, Alain Dehaze, 56 ans, dont vingt années de carrière dans les ressources humaines et le recrutement, est plutôt de ceux qui se réjouissent de la numérisation. «La technologie permet d’amplifier le talent. Et elle-même est amplifiée par le talent.» Un slogan? Non, un credo. Evidemment, son métier, c’est de proposer les bons profils à ses clients, les employeurs en quête de compétences. La formation continue, l’employabilité, c’est donc son modèle d’affaires. Et, à titre un peu plus personnel, c’est même son mantra. «On perd 40% de nos compétences tous les trois ans. En dix ans, si on ne fait rien, on devient obsolète!»</p>\n<p>Voilà pour les paroles. Pour les actes, Alain Dehaze, qui vient de terminer son mandat à l’Organisation internationale du travail (OIT) en tant que membre de la Commission mondiale sur le futur du travail, milite pour que la formation soit considérée comme un investissement en capital, et non plus comme des charges. Concrètement, cela implique que le traitement fiscal soit allégé pour les entreprises. Le Belge imagine aussi la création d’une sorte de 4e pilier dédié à la formation. Un fonds dans lequel, à l’image du système de prévoyance, employés et employeurs cotisent et qui sert à financer la mise à niveau systématique de tous les travailleurs. Alain Dehaze a également passé trois ans à la tête du Global Apprenticeship Network (GAN). «Il y a désormais 16 pays qui ont mis en place un système d’apprentissage semblable à celui de la Suisse», se félicite-t-il.</p>\n<h3>«Des acteurs de la vie locale»</h3>\n<p>Cet engagement, Alain Dehaze l’estime nécessaire. Et plus que jamais dans l’air du temps. Quand on lui fait remarquer que le grand public ne connaît plus les grands directeurs du pays, il se dit surpris. «La société, plus qu’auparavant, a besoin de patrons qui soient acteurs de la vie sociale, économique et politique.»</p>\n<p>Pourtant, Alain Dehaze doit le concéder, il passe plus de temps à l’étranger que dans son pays d’adoption. Un ratio de 60/40, précise-t-il sans hésiter, comme s’il s’agissait d’une règle qu’il s’est imposée. Mais deux jours par semaine en Suisse, c’est déjà beaucoup, poursuit-il. «Nous ne réalisons que 2% de notre chiffre d’affaires mondial ici.»</p>\n<p>Il est désormais domicilié à Zurich, où il vient d’acheter une maison. Mais c’est la deuxième fois qu’il vit en Suisse. A la fin des années 1980, il a travaillé pour Henkel, à Pratteln. Sa fille est d’ailleurs née à Soleure. Et ce n’est pas son seul attachement à ce pays, dont il s’est amouraché. «La Suisse est très mûre, multiculturelle et très moderne dans son système. Avec sa démocratie directe, elle est à l’avant-garde. On le voit aujourd’hui, les nouvelles générations ne veulent plus seulement accepter, ou non, ce qu’on leur propose. Elles veulent participer à l’élaboration des mécanismes. Ma femme et moi apprécions beaucoup ces valeurs.»</p>\n<p>Puisqu’il en vient au jeu des valeurs nationales: chocolat belge ou chocolat suisse? «Belge, répond-il du tac au tac. Mais les deux sont excellents.» Mais il n’a pas hésité.</p>",
            "cardSubtitle": "La tête de l’emploi",
            "cardTitle": "Alain Dehaze",
            "copyright": "Dominic Büttner pour Le Temps",
            "dateEntered": "septembre 2009",
            "days": 1427,
            "durations": "3 ans",
            "employeesComment": null,
            "evolution-action": -18.57,
            "nationality": "Belge",
            "nominated-date": 1442880000000,
            "parameter": "alain-dehaze",
            "stocksComment": null,
            "stocksHolded": "43169",
            "stocksPercentage": "0.026%",
            "stocksValueJune": "58,66"
        },
        {
            "Salary": "f-salaire-3",
            "author": "Mathilde Farine",
            "birthdate": "29 juillet 1962",
            "cardEmployeesCH": "15840",
            "cardFilter1Display": "4 ans",
            "cardFilter1Display-date": "juillet 2015",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "-54,98%",
            "cardFilter2Tri": "f-negative",
            "cardFilter3Display": "12,7 millions ",
            "cardFilter3DisplayLong": "12,7 millions  de francs",
            "cardFilter3Tri": "f-salaire-3",
            "cardFilter4Display": "45680",
            "cardFilter5Display": "Credit Suisse Group AG",
            "cardId": 2,
            "cardImage": "Thiam",
            "cardLead": "Arrivé à l’été 2015 pour redresser Credit Suisse, le Franco-Ivoirien a d’abord été accueilli comme un sauveur, avant de susciter des critiques acerbes. Quatre ans plus tard, les plaintes se sont calmées à l’encontre de celui qui espère désormais se faire naturaliser",
            "cardSection1Text": "\n<p>Tidjane Thiam n’en veut visiblement pas à la Suisse. Pour l’avoir accueilli comme le sauveur de Credit Suisse, un homme capable de marcher sur l’eau, avant de se demander, à peine dix-huit mois plus tard, s’il savait nager, selon les mots d’un analyste. Pris de doutes, les investisseurs ont fait plonger l’action en dessous de 10 francs, du jamais vu depuis la fin des années 1980. Autour de la Paradeplatz, on parlait même de la banque comme d’une «cible» désormais bon marché, bradée par une mauvaise stratégie, qui pourrait allécher un concurrent européen.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/tidjane-thiam-un-banquier-pression\">Tidjane Thiam, un banquier sous pression</a></p>\n<p>Désormais, la restructuration en trois ans menée par l’ancien directeur de l’assureur britannique Prudential est terminée. Elle semble même porter ses fruits. Credit Suisse a publié des bénéfices, et <a href=\"https://www.letemps.ch/economie/credit-suisse-veut-recompenser-actionnaires\">a promis</a> un programme de rachat d’actions ainsi qu’une hausse du dividende en fin d’année dernière. Autant dire que les critiques se sont tassées à l’encontre de l’homme né à Abidjan en 1962, de parents issus de familles influentes (son oncle paternel a été premier ministre du Sénégal, son grand-oncle maternel, Félix Houphouët-Boigny, a été le fondateur de la Côte d'Ivoire et son premier président).</p>\n<h3>«Ni chaud ni froid»</h3>\n<p>L’homme, lui, a toujours essayé de rester de marbre. «Cela ne me fait ni chaud ni froid. Vraiment, dans les deux sens. Je n’ai été ni excité ni emballé par les éloges extrêmes à mon arrivée et je n’écoute pas plus les critiques en ce moment. Je suis complètement indifférent à ces choses-là. Je ne travaille pas pour la galerie», nous expliquait-il en février 2016. Quelques conférences plus tard, on l’a aussi vu hausser le ton face à des questions récurrentes, notamment sur le cours de l’action.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/2016/02/05/tidjane-thiam-fin-secret-bancaire-c-tres-sain\">Tidjane Thiam: «La fin du secret bancaire? C’est très sain»</a></p>\n<p>Stoïque la plupart du temps, ne manquant jamais de répartie, mais peu rancunier aussi, Tidjane Thiam envisage de devenir Suisse. «C’est quelque chose que j’aimerais faire, quand les conditions nécessaires seront réunies, a dit au printemps cet ancien du cabinet de conseil McKinsey à <em>L’Agefi</em>, assurant qu’il parle désormais l’allemand. A condition de rester encore quelques années en Suisse, donc. Pour celui qui s’est établi sur la Goldküste zurichoise dès son entrée en fonction, le pays a toujours été au cœur de son discours: «Une équipe qui ne gagne pas à domicile ne peut le faire à l’extérieur», prévenait ce fan de foot et d’Arsenal lors de <a href=\"https://www.letemps.ch/economie/tidjane-thiam-met-cap-lasie\">sa première conférence de presse</a> en tant que patron de Credit Suisse. Il y esquissait ses plans pour remettre la banque sur le chemin de la rentabilité.</p>\n<h3>Critique du salaire</h3>\n<p>Rémunéré 12,7 millions de francs en 2018, soit 30% de plus que l’année précédente – quand le responsable avait dû revoir son salaire à la baisse sous la pression des actionnaires –, Tidjane Thiam ne se sent pas moins concerné par les inégalités de revenus ou la philanthropie.</p>\n<p>Le patron de Credit Suisse est aussi un promoteur de l’investissement durable. Il a nommé Marisa Drew cheffe de ce secteur en 2017, en la plaçant directement sous sa responsabilité pour montrer l’importance qu’il accordait à ce domaine. Même si nombre d’activistes – à l’image des militants de Greenpeace qui se sont incrustés lors de l’assemblée générale de 2018 – trouvent que la banque pourrait faire bien plus. Et le banquier – que certains voient retourner à la politique en Côte d’Ivoire où il a occupé plusieurs postes dans la deuxième partie des années 1990 – aussi.</p>",
            "cardSubtitle": "Bientôt Suisse",
            "cardTitle": "Tidjane Thiam",
            "copyright": "Keystone / Ennio Leanza",
            "dateEntered": "juillet 2015",
            "days": 1489,
            "durations": "4 ans",
            "employeesComment": "(équivalent plein temps)",
            "evolution-action": -54.98,
            "nationality": "Franco-Ivoirien",
            "nominated-date": 1437523200000,
            "parameter": "tidjane-thiam",
            "stocksComment": " (64302 sans les actions non acquises)",
            "stocksHolded": "1055008",
            "stocksPercentage": null,
            "stocksValueJune": "11,71"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Rachel Richterich",
            "birthdate": "1973",
            "cardEmployeesCH": "1395",
            "cardFilter1Display": "4 ans",
            "cardFilter1Display-date": "janvier 2015",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+34,75%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "1,47 millions ",
            "cardFilter3DisplayLong": "1,47 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "11630",
            "cardFilter5Display": "Geberit",
            "cardId": 3,
            "cardImage": "Buhl",
            "cardLead": "Peu visible dans les médias, le patron de Geberit n’en est pas moins engagé sur le terrain, artisan de l’ombre du succès du groupe, affirment ceux qui le côtoient",
            "cardSection1Text": "\n<p>C’est tout le paradoxe. Ses produits nous sont familiers, intimement même, puisque la griffe noire au petit carré bleu de Geberit orne les émaux de nombreuses salles de bain et de WC dans le monde entier. Mais son patron, Christian Buhl, reste, lui, très peu connu du grand public. Délibérément. Rembarrés pour notre demande d’entrevue, pouvons-nous connaître sa date et son lieu de naissance exacts? «Nous ne souhaitons pas entrer dans des détails d’ordre personnel», balaie son porte-parole.</p>\n<p>«Il n’est pas de ces patrons dont l’ego leur fait penser qu’ils sont irremplaçables à la tête de leur entreprise. Lui, au contraire, considère qu’il est interchangeable et se place en retrait par rapport au groupe et aux produits», raconte l’analyste de la banque Vontobel Bernd Pomrehn, qui le connaît bien. «Humble et pragmatique», résume son confrère de chez Bordier &amp; Cie Frédéric Potelle.</p>\n<p>On se rabat sur la <a href=\"https://www.geberit.com/unternehmen/organisation/konzernleitung/christian-buhl.html\">fiche biographique</a>, lapidaire, disponible sur le site internet du groupe. Citoyen suisse, né en 1973, est-il inscrit sous sa photo, qui le présente avec un sourire comme esquissé à la pointe d’un pinceau, sur son visage de porcelaine, cheveux argentés, des yeux bleus encadrés par des lunettes à l’épaisse monture noire. Formé comme physicien à l’EPFZ, il intègre Geberit en 2009, où il sera chargé de commercialiser les WC de luxe, à jets nettoyants, comme ceux que l’on trouve au Japon.</p>\n<p>De cette expérience, Christian Buhl conserve un lien étroit au produit, capable de passionner son audimat lors des présentations aux investisseurs, ces grands raouts «animés habituellement par des spécialistes en communication, mais auxquels il s’adonne en personne», s’étonne Bernd Pomrehn. Ses débuts dans la vie professionnelle chez le spécialiste des fusions et acquisitions McKinsey lui auront sans doute été utiles dans ses premiers mois en tant que directeur général chez Geberit.</p>\n<h3>Justifier le rachat</h3>\n<p>Son entrée en fonction en 2015 coïncide avec le rachat du céramiste finlandais Sanitec. «Le marché s’est interrogé sur le bien-fondé de cette opération», se souvient Frédéric Potelle. L’annonce de l’acquisition du fabricant de WC ou de bacs à douche de luxe, censée permettre à Geberit d’élargir sa gamme, est intervenue dans un marché de la construction en difficulté. L’intégration du groupe finlandais a par ailleurs pesé à hauteur de 10,8 millions de francs sur le résultat opérationnel et de 14,5 millions sur le résultat net de Geberit au premier trimestre 2015.</p>\n<p><strong>Lire également:</strong> <a href=\"https://www.letemps.ch/economie/geberit-refuse-vendre-produits-bas-gamme-chine-inde\">«Geberit refuse de vendre des produits bas de gamme en Chine et en Inde»</a></p>\n<p>«Mais à force de développements de produits, le groupe est en train de convaincre sur ce point», se réjouit l’analyste. Parmi les nouveautés liées à la transaction figurent les vasques suspendues, tandis que les systèmes de chasse d’eau, qui ont forgé la renommée internationale du groupe, ont continué à soutenir sa croissance.</p>\n<p>Christian Buhl a ramené le groupe, fondé en 1874, vers ses racines, à savoir un fleuron des équipements, technologies et céramiques pour sanitaires et salles de bain, constatent les analystes. Sa croissance organique s’est établie à près de 5% par an en moyenne depuis 2005, malgré un plus bas de -6,5% en 2009, dans une économie en crise.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/wc-disent-conjoncture\">Ce que les WC nous disent de la conjoncture</a></p>\n<p>«Sur quinze ans, sa marge d’exploitation a évolué entre 25 et 35%, preuve de la résilience du modèle», insiste Frédéric Potelle. Un atout, tandis que l’horizon conjoncturel s’assombrit. En Europe, où le groupe réalise 90% de son chiffre d’affaires, les indices de la construction sont contrastés. Mais Geberit n’est exposé aux projets neufs qu’à hauteur d’un tiers de ses revenus, tandis que les deux tiers restants concernent les rénovations.</p>",
            "cardSubtitle": "«Humble et pragmatique»",
            "cardTitle": "Christian Buhl",
            "copyright": "Keystone / Urs Flueeler",
            "dateEntered": "2009",
            "days": 1670,
            "durations": "4 ans",
            "employeesComment": null,
            "evolution-action": 34.75,
            "nationality": "Suisse",
            "nominated-date": 1421884800000,
            "parameter": "christian-buhl",
            "stocksComment": " (call options: 78425)",
            "stocksHolded": null,
            "stocksPercentage": "<0,1%",
            "stocksValueJune": "460,00"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Ghislaine Bloch",
            "birthdate": "13 octobre 1961",
            "cardEmployeesCH": "1637",
            "cardFilter1Display": "14 ans",
            "cardFilter1Display-date": "avril 2005",
            "cardFilter1Tri": "f-experience-3",
            "cardFilter2Display": "+273%",
            "cardFilter2Tri": "f-tres-positive",
            "cardFilter3Display": "5,6 millions ",
            "cardFilter3DisplayLong": "5,6 millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "13600",
            "cardFilter5Display": "Givaudan",
            "cardId": 4,
            "cardImage": "Andrier",
            "cardLead": "Le discret patron du fabricant d’arômes a fait grandir l’entreprise essentiellement par acquisitions. L’entreprise, qui achète plus de 10 000 sortes de matières premières à travers la planète, se doit de rendre les filières pérennes",
            "cardSection1Text": "\n<p>Pour entrer en contact avec Gilles Andrier, le directeur général de Givaudan, il faut s’armer de patience. «We do not want to do this», écrit laconiquement le service de presse du groupe basé à Vernier. Après plusieurs relances, le mystérieux patron se manifeste et accepte de donner une interview. Alors bien sûr, on aimerait comprendre pourquoi tant de discrétion. «Il y a trop de bêtises dans les médias. Quand vous lisez des articles sur notre entreprise, c’est souvent du n’importe quoi», estime-t-il en guise de préambule, les bras croisés sur la poitrine.</p>\n<p>Mais, très vite, les langues se délient. Le patron de ce groupe fondé en 1895 semble même trouver un certain plaisir à raconter son histoire et celle de son groupe, qui donne du goût et des odeurs à des milliers de produits. «Je suis Français avec des racines savoyardes. Mon grand-père est né à Genève et je suis arrière-arrière-arrière-petit-fils d’Adrien Philippe, cofondateur de Patek Philippe, révèle-t-il fièrement. Mais j’ai grandi un peu partout, car mon père travaillait sur des plateformes pétrolières.»</p>\n<p>Le patron de Givaudan, une multinationale qui emploie environ 13 600 personnes dans le monde, dont 800 à Genève, vient de rentrer de Dubaï et passe la plupart de ses week-ends à Paris, où vivent sa femme et ses six enfants, âgés de 12 à 27 ans. «Mon épouse, Daniela Andrier, est un nez chez Givaudan. Elle crée des parfums pour Prada, Gucci ou Armani. Pour exercer son métier, elle devait vivre à Paris», justifie son mari, qui rappelle que Givaudan a créé, il y a 73 ans, une école de parfumerie qui forme près de la moitié des grands nez de ce monde. «On reçoit 4000 candidatures par an mais nous n’en formons que quatre par année», dit celui qui porte un parfum à base d’iris et de cèdre.</p>\n<h3>Le Cervin face à lui</h3>\n<p>Lorsqu’on évoque son éventuel lien à la Suisse, Gilles Andrier fait une petite moue. «J’admire le modèle helvétique et sa force d’innovation. J’aime skier à Saint-Moritz ou à Zermatt mais je ne sais pas ce que veut dire une attache à un pays», fait-il remarquer. C’est pourtant à Zurich que Givaudan a récemment investi 120 millions de francs dans un centre de recherche. Et dans son bureau, face à lui, c’est bien le Cervin qui trône.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/givaudan-benefice-flechir-2018\">Givaudan a vu son bénéfice fléchir en 2018</a></p>\n<p>Ingénieur formé à Toulouse, Gilles Andrier a démarré chez Accenture dans le conseil en gestion. Il est entré dans le groupe en 1993 au moment de la fusion entre Roure et Givaudan, propriété alors du groupe bâlois Roche. «J’ai appris le métier au fur et à mesure des années, dont plusieurs passées aux Etats-Unis», dit-il dans une symphonie de notifications émises par son téléphone. Des sons qu’il semble ne plus entendre.</p>\n<p>En 2000, Givaudan-Roure se sépare de Roche et prend le nom de Givaudan SA, une société cotée à la bourse suisse. Cinq ans plus tard, Gilles Andrier en prend les commandes, à l’âge de 43 ans. La multinationale comptait à ce moment-là 5000 collaborateurs. Depuis, les effectifs ont triplé. Le groupe a essentiellement grandi par acquisitions. Grâce à la reprise de son concurrent Quest en 2007, il est devenu le numéro un mondial des arômes et des parfums, devançant son concurrent genevois Firmenich. L’entreprise vise désormais les ingrédients naturels, répondant ainsi aux exigences des clients. Elle a racheté plusieurs sociétés dans le domaine, dont la française Naturex.</p>\n<h3>Filières pérennes</h3>\n<p>«Vous avez vu tous ces papiers qu’il faut jeter?» dit-il en faisant le tri sur son bureau. Questionné sur les questions climatiques, Gilles Andrier rappelle qu’il n’a pas attendu les manifestations citoyennes pour passer à l’action. Givaudan a mis en place toutes sortes d’objectifs environnementaux: réduire de 30% les émissions de gaz à effet de serre d’ici à 2030, passer au 100% électrique renouvelable d’ici à 2025 ainsi qu’une réduction de 15% de la consommation d’eau d’ici à 2020. «Cet objectif a d’ores et déjà été dépassé. Nous avons réduit notre consommation d’eau de 24,4% dès 2018», précise-t-il.</p>\n<p>Le groupe, qui a réalisé en 2018 un chiffre d’affaires de 5,5 milliards de francs, vise aussi des filières pérennes. Pour faire des parfums et des arômes, le groupe a besoin de la nature. Givaudan se fournit, notamment, en vanille à Madagascar, en vétiver et patchouli en Indonésie ou en ylang-ylang aux Comores. Le groupe dit acheter plus de 10 000 sortes de matières premières à travers la planète, dont une partie est des arômes et des parfums de synthèse.</p>\n<p>Les ingrédients naturels restent le cœur du métier du groupe genevois fondé en 1895. «Nous tenons à respecter ces filières et veillons à ce que les familles chargées des récoltes soient équitablement payées, assure-t-il. Nous agissons pour des raisons environnementales mais aussi car ces filières sont fragiles d’un point de vue économique. Si les prix baissent trop drastiquement, les exploitants arrêtent de les produire», constate Gilles Andrier, un homme pragmatique, qui se décrit lui-même comme très exigeant, volontaire mais sachant accompagner ses équipes.</p>\n",
            "cardSubtitle": "Mystérieux comme un parfum",
            "cardTitle": "Gilles Andrier",
            "copyright": "Nicolas Righetti / lundi13 pour Le Temps",
            "dateEntered": "août 1993",
            "days": 5232,
            "durations": "14 ans",
            "employeesComment": null,
            "evolution-action": 273.0,
            "nationality": "Francais",
            "nominated-date": 1114128000000,
            "parameter": "gilles-andrier",
            "stocksComment": null,
            "stocksHolded": "7309",
            "stocksPercentage": "0,079%",
            "stocksValueJune": "2756,00"
        },
        {
            "Salary": "",
            "author": "Sébastien Ruche",
            "birthdate": "1965",
            "cardEmployeesCH": "700",
            "cardFilter1Display": "1 an et 2 mois",
            "cardFilter1Display-date": "juin 2018",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "+3,84%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "Non communiqué",
            "cardFilter3DisplayLong": "Non communiqué",
            "cardFilter3Tri": "",
            "cardFilter4Display": "22000",
            "cardFilter5Display": "Alcon",
            "cardId": 5,
            "cardImage": "Endicott",
            "cardLead": "L'Américain a piloté la prise d'indépendance de l'ancienne division ophtalmologique de Novartis, cotée en bourse depuis avril. L'épidémie de myopie provoquée par les écrans devrait lui assurer une clientèle",
            "cardSection1Text": "\n<p>A 54 ans, David Endicott dirige Alcon après en avoir été le responsable des opérations depuis juillet 2016, lorsque la société spécialisée dans l’ophtalmologie était encore une filiale de Novartis. La mission de l’Américain: piloter la prise d’indépendance d’Alcon, séparée de sa maison mère en avril dernier, et <a href=\"https://www.letemps.ch/economie/alcon-promet-un-engagement-durable-envers-suisse\">cotée tant à New York qu’à Zurich depuis le 9 avril</a>. Le diplômé en chimie dirige maintenant l’entreprise aux plus de 22 000 employés (appelés «associés» en interne), depuis Fort Worth, Texas (où la société a commencé son existence en tant que pharmacie en 1945) et surtout Genève, où se trouve le quartier général d’Alcon.</p>\n<p>Les liens entre la Suisse et Alcon remontent à 1977, lorsque Nestlé a acquis l’entreprise pour 280 millions de dollars (l’équivalent de 1,2 milliard de dollars de 2019). Générant un chiffre d’affaires annuel de 7,1 milliards de dollars, Alcon fabrique aujourd’hui quelque 4 milliards de lentilles de contact par an, ce qui en fait le numéro 2 du secteur derrière Johnson &amp; Johnson.</p>\n<h3>Epidémie de myopie</h3>\n<p>Elle est leader dans son autre activité, le matériel de chirurgie ophtalmologique. Notamment pour le traitement de la cataracte, qui aveugle près de 20 millions de personnes dans le monde. Outre le vieillissement de la population, une autre tendance porteuse pour Alcon est liée à l’utilisation massive d’écrans, en particulier ceux des téléphones mobiles, dans notre vie quotidienne.</p>\n<p>«On observe une véritable épidémie de myopie, surtout en Asie, déclarait David Endicott à CNBS le 9 avril 2019. Les enfants n’exercent pas suffisamment leurs yeux à voir loin, ce qui nécessitera beaucoup de correction de leur vue dans les dix à vingt prochaines années.» Selon lui, le monde pourrait compter 5 milliards de myopes en 2050.</p>\n<h3>Acquisitions ciblées</h3>\n<p>Indépendante, Alcon pourra maintenant effectuer ses propres choix en matière d’investissements, alors qu’ils étaient auparavant subordonnés à la stratégie globale de Novartis. Egalement diplômé en management de Harvard, David Endicott n’envisage pas de se lancer dans une fusion-acquisition géante. Au contraire, Alcon devrait poursuivre sa stratégie d’acquisition de sociétés plus petites ou de technologies très précises, immédiatement applicable dans son activité existante. Ces deux dernières années, l’entreprise dorénavant genevoise (environ 700 de ses employés sont basés en Suisse) a ainsi procédé à une vingtaine d’opérations de ce genre, pour des montants allant de 50 à 300 millions de dollars.</p>\n<p>La bourse a en tout cas salué le changement de statut d’Alcon. A l’issue de son premier jour de cotation, l’entreprise était valorisée à quelque 28 milliards de dollars. Séparées, Alcon et Novartis affichent aujourd’hui une valeur supérieure à celle du géant bâlois avant la scission, d’environ 3 milliards de dollars.</p>",
            "cardSubtitle": "Une vision pour l’ex-filiale de Novartis",
            "cardTitle": "David Endicott",
            "copyright": "DR",
            "dateEntered": "juillet 2016",
            "days": 423,
            "durations": "1 an et 2 mois",
            "employeesComment": null,
            "evolution-action": 3.84,
            "nationality": "Américain",
            "nominated-date": 1529625600000,
            "parameter": "david-endicott",
            "stocksComment": null,
            "stocksHolded": null,
            "stocksPercentage": null,
            "stocksValueJune": "60,20"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Servan Peca",
            "birthdate": "2 septembre 1966",
            "cardEmployeesCH": "1500",
            "cardFilter1Display": "1 an et 11 mois",
            "cardFilter1Display-date": "septembre 2017",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "-10,08%",
            "cardFilter2Tri": "f-negative",
            "cardFilter3Display": "4,17 millions ",
            "cardFilter3DisplayLong": "4,17 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "75000",
            "cardFilter5Display": "LafargeHolcim Ltd",
            "cardId": 6,
            "cardImage": "Jenisch",
            "cardLead": "Le patron de LafargeHolcim a été débauché chez Sika en 2017 pour remplacer Eric Olsen, faire oublier le dossier syrien et consolider l’union des deux anciens concurrents",
            "cardSection1Text": "<p>Il y a certaines questions qui ne se posent plus. N’essayez pas de demander à Jan Jenisch comment il gère les différences culturelles entre les employés de Lafarge et ceux de Holcim. «Nous sommes une seule entreprise, répond le directeur général. La fusion a eu lieu il y a quatre ans, cela n’a plus aucune importance de savoir si quelqu’un vient de l’une ou de l’autre.»</p>\n<p>Au moment de la fusion, en 2014, Jan Jenisch n’était pas encore entré en fonction. Il n’est arrivé qu’en 2017. Avant, il a passé onze ans chez Sika, dont cinq en tant que directeur général. Le groupe spécialisé dans le collage, l’étanchéité et l’insonorisation est en plein conflit d’actionnaires sur le rachat, ou non, par le français Saint-Gobain, lorsque Jan Jenisch part chez LafargeHolcim.</p>\n<p>Là aussi, le climat est tendu. Lafarge est soupçonné d’avoir versé des millions à des intermédiaires et à des groupes armés, dont l’Etat islamique, afin de maintenir la production d’une usine syrienne. Indirectement, c’est cette crise qui a fait venir Jan Jenisch, puisqu’il remplace le fusible Eric Olsen. Mais deux autres raisons ont facilité l’arrivée de Jan Jenisch: d’abord, ses résultats chez Sika qui, sous son patronage, a connu la plus forte croissance de son histoire. Ensuite, le fait qu’il ne soit issu ni de Lafarge ni de Holcim, alors que les rapports de force et d’ego avaient terni les premières années de mariage.</p>\n<h3>Un géant «plus agile»</h3>\n<p>A son arrivée, l’Allemand de 52 ans affiche surtout une priorité opérationnelle. Avec un plan stratégique à long terme, lancé en 2018, «il était important de créer une nouvelle culture de la performance au sein de l’entreprise. Nous sommes désormais une organisation plus simple et plus agile». Concrètement, ce plan comprend aussi un dégraissage, une réduction des coûts, des fermetures de sites et des suppressions de postes. En bref, Jan Jenisch optimise.</p>\n<p>LafargeHolcim n’en reste pas moins un géant du ciment de 75 000 employés éparpillés dans 80 pays. Un éclatement géographique qui, affirme le patron, ne l’empêche pas de rester accessible. «Je voyage énormément pour voir sur quoi travaillent nos équipes locales. Discuter avec les vendeurs et les ingénieurs dans nos usines est très important à mes yeux.»</p>\n<p>Aux questions du <em>Temps,</em> il a répondu par écrit. A celles qui l’interrogeaient sur la nature de ses relations avec la Suisse, il n’a pas répondu. Pourtant, il a passé du temps dans le pays. Chez Sika, donc, mais aussi pendant ses études, notamment à l’Université de Fribourg, où il a obtenu un MBA. Marié, père de deux enfants, il réside désormais dans le canton de Schwytz.</p>\n<p>Jan Jenisch s’est montré plus prolixe lorsqu’il s’est agi d’exposer les préoccupations environnementales de son groupe. «Depuis 1990, nous avons réduit de 25% les émissions de carbone émises par tonne de ciment.» Il cite aussi, notamment, son engagement technologique – utilisation des déchets plastiques dans les fours, captage et réinjection de CO2 – pour contribuer à la cause.</p>\n<p>Si ses réponses à ce sujet sont si bien fournies, c’est sans doute parce que la pollution engendrée par l’industrie du ciment fait partie de ces questions qui se poseront toujours.</p>",
            "cardSubtitle": "De la colle au ciment",
            "cardTitle": "Jan Jenisch",
            "copyright": "Keystone / Walter Bieri",
            "dateEntered": "septembre 2017",
            "days": 696,
            "durations": "1 an et 11 mois",
            "employeesComment": null,
            "evolution-action": -10.08,
            "nationality": "Allemand",
            "nominated-date": 1506038400000,
            "parameter": "jan-jenisch",
            "stocksComment": null,
            "stocksHolded": "170722",
            "stocksPercentage": "0.03%",
            "stocksValueJune": "47,67"
        },
        {
            "Salary": "",
            "author": "Anouch Seydtaghia",
            "birthdate": "1960",
            "cardEmployeesCH": "3990",
            "cardFilter1Display": "5 mois",
            "cardFilter1Display-date": "mars 2019",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "+13,59%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "(CEO depuis 2019)",
            "cardFilter3DisplayLong": "(CEO depuis 2019)",
            "cardFilter3Tri": "",
            "cardFilter4Display": "15500",
            "cardFilter5Display": "Lonza Group AG",
            "cardId": 7,
            "cardImage": "Funk",
            "cardLead": "Le tout nouveau directeur de Lonza affirme que l’environnement est une priorité pour sa multinationale",
            "cardSection1Text": "<p>C’est une transition tout en discrétion qu’a effectuée Lonza en début d’année. Après sept ans passés à la tête du groupe, Richard Ridinger cédait le 1er mars dernier sa place de directeur à Marc Funk. Peu présent dans les médias, l’homme est, à l’inverse, une référence au sein de sa société, qu’il a rejointe en 2009, après une carrière menée chez Geneprot puis Serono. Marc Funk possède même un lien spécial avec le Valais: avant d’être nommé directeur de Lonza, il était responsable, depuis 2014, des opérations de la division Pharma &amp; Biotech. C’est ainsi lui qui a piloté l’extension de la multinationale à Viège.</p>\n<h3>Une responsabilité historique</h3>\n<p>Parlons d’abord environnement. Car qui dit Lonza en Valais pense forcément immédiatement à la pollution au mercure, après laquelle la société a dépensé plus de 40 millions de francs pour assainir les parcelles. «Lonza a clairement une responsabilité historique avec nos sites, nous assumons et ne cherchons pas à nous dédouaner», affirme-t-il. Selon lui, «Lonza a beaucoup appris de cette affaire. Nous mettons désormais notre expertise au service d’autres entreprises pour que ce type de pollution ne se reproduise pas.»</p>\n<p>Lonza a beau être un fournisseur de composants pour les industries pharmaceutique et chimique, la société veut faire davantage pour l’environnement, assure son nouveau directeur. «Nous avons décidé que pour chaque investissement décidé, les émissions de CO2 doivent être réduites de moitié. Ce n’est pas juste une idée, c’est un engagement que nous avons pris.»</p>\n<p>Marc Funk dit voir «d’un œil émerveillé la prise de conscience de la jeunesse en faveur de l’environnement et contre le réchauffement climatique. C’est ainsi une nouvelle perspective politique qui s’ouvre pour les jeunes, et j’espère que la mobilisation actuelle débouchera sur des actions concrètes.» Récemment, le responsable de Lonza, dont le frère est glaciologue, a justement emmené ses enfants sur un glacier. «Je voulais leur en montrer un avant qu’il ne disparaisse, pour qu’ils prennent conscience des actions de l’homme sur la planète.»</p>\n<p>Marc Funk, de nationalité suisse, a notamment effectué ses études de droit à Genève. Pour lui, l’ancrage de sa multinationale – forte de 15 500 employés – en Suisse est essentiel. «Nous avons été fondés en 1897 ici, et il est évident que nous allons conserver une présence importante dans le pays. J’ai d’ailleurs participé activement à l’investissement de plus de 400 millions de francs annoncé l’an passé pour étendre nos activités à Viège. Nous bénéficions d’un écosystème très favorable dans le domaine de la chimie et de la biologie dans le pays.»</p>",
            "cardSubtitle": "Pour tourner la page du mercure",
            "cardTitle": "Marc Funk",
            "copyright": "Keystone / Georgios Kefalas",
            "dateEntered": "2009",
            "days": 150,
            "durations": "5 mois",
            "employeesComment": null,
            "evolution-action": 13.59,
            "nationality": "Suisse",
            "nominated-date": 1553212800000,
            "parameter": "marc-funk",
            "stocksComment": null,
            "stocksHolded": "36353",
            "stocksPercentage": "0,048%",
            "stocksValueJune": "329,40"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Adrià Budry Carbó",
            "birthdate": "9 septembre 1965",
            "cardEmployeesCH": "9666",
            "cardFilter1Display": "2 ans",
            "cardFilter1Display-date": "janvier 2017",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+35,47%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "9,01 millions ",
            "cardFilter3DisplayLong": "9,01 millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "308000",
            "cardFilter5Display": "Nestlé",
            "cardId": 8,
            "cardImage": "Schneider",
            "cardLead": "Il n’aime pas les photos, mais tient fermement le gouvernail de Nestlé et ses 308 000 employés. Le patron germano-américain reste volontairement en retrait des mondanités, pour «garder l’esprit clair» et mieux trancher dans le gras",
            "cardSection1Text": "\n<p>Il n’a pas exprimé d’intérêt pour ce portrait. Ses séances de photos sont un supplice. Et le questionnaire de Proust auquel <em>Le Temps</em> avait tenté de le soumettre l’année dernière s’est révélé totalement dépourvu de spontanéité. Mark Schneider (bientôt 54 ans) n’est pas du genre à se livrer. Encore moins à improviser.</p>\n<p>Le directeur opérationnel de Nestlé (308 000 employés) n’est pas de ceux dont on dit qu’ils sont nés pour commander. Chez lui, le charisme ne semble pas inné. «C’est un directeur qui n’a pas peur de se taire», nuance un cadre de Nestlé. Comme lors de ce déjeuner de printemps 2018 où il avait convié la presse à l’Alimentarium de Vevey pour y défendre la pizza allégée et les nouveaux burgers aux lentilles, tout en établissant un premier contact.</p>\n<h3>Le nouveau CEO s’accorde un stage</h3>\n<p>Dans sa première interview pour un média romand, il s’était décrit dans <em>Le Temps</em> comme «déterminé, constant et doté d’un certain sens de l’humour». Les journalistes et analystes auront rarement eu l’occasion de vérifier cette dernière assertion. Mais une ancienne voisine de La Tour-de-Peilz, où il a acquis une villa les pieds dans l’eau, lui concède volontiers un «humour très B<em>ritish</em>, fin, un peu pince-sans-rire».</p>\n<p><strong>Relire son interview:</strong> <a href=\"https://www.letemps.ch/economie/mark-schneider-nestle-ne-declarations-marche\">«Nestlé ne fait pas de déclarations bon marché»</a></p>\n<p>Son style? «Il a pris soin de n’établir des liens avec personne à l’interne, soutient un cadre de Nestlé qui n’a pas souhaité être nommé. Il se tient à l’écart des courtisans pour garder l’esprit clair.»</p>\n<p>C’est évident: Mark Schneider est un méthodique. Il observe, apprend, tranche, puis va de l’avant. D’abord au sein de Fresenius, le groupe allemand spécialisé dans les soins médicaux. En treize ans (2003-2016), il a multiplié ses ventes par quatre et ses profits par douze. Puis à la tête de Nestlé, où il s’est accordé quatre mois de stage d’observation avant de prendre ses fonctions le 1er janvier 2017. Le calme avant la tempête.</p>\n<p>La suite est connue: Nestlé se sépare de divisions qui pèsent des milliards et licencie. Y compris en Suisse, où tombe un tabou. Jusqu’ici, le berceau du groupe fondé en 1866 avait toujours échappé aux restructurations. Mais Mark Schneider manie aussi le chéquier pour réaliser des acquisitions stratégiques. Le tout avec une constance qui déconcerte. En deux ans et demi, Nestlé a remanié 10% de son portefeuille: 9 milliards de francs de ventes, 10 milliards d’acquisitions.</p>\n<h3>La constance du jardinier</h3>\n<p>Il faut dire que le directeur de Nestlé sait où il va. «C’est exactement le mandat qui m’a été attribué [par le conseil administration]», ne se lasse-t-il pas de répéter. Concrètement, le groupe se concentre sur son cœur d’activité: nourriture et boissons, avec un fort accent sur les produits bios et véganes.</p>\n<p>Un mode de vie que le directeur a lui-même adopté. S’il admet manger de la viande une à deux fois par semaine (lors de ses déplacements), Mark Schneider ne se déride que pour parler de smoothies aux légumes. Quand on est directeur de Nestlé, peut-on se laisser influencer par son régime alimentaire? «C’est une bonne question», lâche un porte-parole. On s’en contentera, en se remémorant avec quelle légèreté il a condamné la marque allemande de charcuterie Herta lors de la présentation des résultats annuels en février.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/nestle-veut-se-debarrasser-charcuteries-herta\">Nestlé veut se débarrasser de ses charcuteries Herta</a></p>\n<p>A la tête d’une multinationale présente dans 190 pays, Mark Schneider voyage quelque 100 jours par an. Le reste du temps, il le passe en Suisse, où il a fait ses études de finance et d’administration (à l’Université de Saint-Gall) et dont il vante encore les qualités de rigueur et de ponctualité. Sa patrie de cœur reste cependant les Etats-Unis, un pays dont il a acquis la nationalité en 2003, après un MBA à Harvard. «C’est un Allemand qui se prend pour un Américain, dit un cadre de Nestlé. Ne l’appelez surtout pas Ulf.» Il a en tout cas réussi à effacer son premier prénom de toutes les communications de Nestlé.</p>",
            "cardSubtitle": "La rigueur du flexitarien",
            "cardTitle": "Mark Schneider",
            "copyright": "Keystone / Gaëtan Bally",
            "dateEntered": "janvier 2017",
            "days": 939,
            "durations": "2 ans",
            "employeesComment": null,
            "evolution-action": 35.47,
            "nationality": "Allemand et Etatsunien",
            "nominated-date": 1485043200000,
            "parameter": "mark-schneider",
            "stocksComment": " (pas stock-options)",
            "stocksHolded": "23234",
            "stocksPercentage": "<0,01%",
            "stocksValueJune": "101,06"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Ghislaine Bloch",
            "birthdate": "1976",
            "cardEmployeesCH": "12500",
            "cardFilter1Display": "1 an et 6 mois",
            "cardFilter1Display-date": "février 2018",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "+22,11%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "6,68 millions",
            "cardFilter3DisplayLong": "6,68 millions de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "129994",
            "cardFilter5Display": "Novartis",
            "cardId": 9,
            "cardImage": "Narasimhan",
            "cardLead": "Nommé en février 2018, le patron américain de Novartis assure vouloir rester en Suisse",
            "cardSection1Text": "\n<p>On ne le connaît pas bien en Suisse romande. Ayant gravi les échelons au sein du groupe pharmaceutique bâlois, ses collègues le considèrent comme un homme à la fois inspirant, énergisant et intègre. Vasant Narasimhan, le patron de Novartis, a su imposer son style au sein de l’entreprise. Avec un bémol toutefois: ses collègues lui ont signalé qu’il devait mieux les épauler et leur donner plus de feed-back. «Le leadership exige du travail. J’essaie chaque jour de m’améliorer, mais c’est du pas à pas», accepte-t-il de dévoiler humblement au <em>Temps.</em></p>\n<p>«Vas», comme on l’appelle, est un Américain surdiplômé. Médecin formé à Harvard et biologiste issu de l’Université de Chicago, il a passé la majeure partie de son enfance à Pittsburgh, où ses parents s’étaient installés avant sa naissance. «Mon père a fait carrière dans la gestion des matériaux et a déposé plus de 60 brevets. Ma mère est ingénieure nucléaire. Ce sont eux qui sont à l’origine de mon amour pour les sciences. Ils m’ont aussi transmis une solide culture du travail», dit-il.</p>\n<p>C’est surtout sa grand-mère qu’il cite en exemple. «Elle a grandi dans un petit village en Inde, n’a fréquenté l’école que durant trois ans et a élevé 11 enfants. Lorsque mon grand-père est décédé, elle a veillé à ce que chacun d’entre eux puisse poursuivre des études supérieures. Je suis ici grâce à sa détermination. Elle voulait offrir une vie meilleure à sa famille. Elle m’a appris que l’humilité et la bonté nous définissaient en tant que personne.»</p>\n<h3>«Bâle est devenu notre chez-nous»</h3>\n<p>Marié et père deux enfants, Vasant Narasimhan habite Bâle avec sa famille depuis une dizaine d’années. «Bâle est devenu notre chez-nous. Mon épouse y travaille et mes fils y sont nés. Ils y suivent leur scolarité et jouent dans les équipes de sport locales. La plupart de nos amis sont ici. Nous ne prévoyons pas de partir de sitôt», expose celui qui considère son rôle de père comme son «job» le plus important. «Je m’efforce de passer le plus de temps possible avec mes deux fils et je fais de mon mieux pour rentrer dîner à la maison la semaine.»</p>\n<p>Son désir d’améliorer la santé humaine figure parmi ses priorités. Mais les questions climatiques l’interpellent. «Les changements climatiques affectent notre air, notre eau potable et notre alimentation. Cela pourrait modifier la façon dont les maladies se propagent et peser sur les systèmes de soins d’un point de vue économique», avertit-il. Novartis veut assumer ses responsabilités en matière de développement durable. «Nous nous engageons à atteindre la neutralité carbone d’ici à 2025 ainsi que la neutralité plastique et une gestion durable de l’eau d’ici à 2030. Notre objectif consiste aussi à réduire de 30% nos émissions mondiales de gaz à effet de serre d’ici à 2020 et de 50% d’ici à 2030.»</p>\n<h3>Les données face à la complexité biologique</h3>\n<p>Depuis sa nomination à la tête de Novartis en février 2018, ce patron qui préfère les jeans au complet-veston a mis en place un management moins hiérarchique et plus participatif. «Je tiens à libérer le potentiel de mes collaborateurs», insiste-t-il. Mais côté pile, Vasant Narasimhan n’hésite pas à tailler dans les effectifs au nom de la rentabilité.</p>\n<p>Le recentrage sur les médicaments innovants, couplé aux baisses de coûts, permet au groupe bâlois d’enregistrer de solides résultats. «Nous misons tout sur la science des données et les technologies numériques. Celles-ci pourraient conduire à une révolution dans notre secteur et démêler la complexité de la biologie humaine», ajoute celui qui chapeaute un groupe pesant plus de 50 milliards de chiffre d’affaires, dopé notamment par l’oncologie.</p>\n<p>En l’espace d’un an et demi, l’homme fort de Novartis, qui a délesté son groupe de plusieurs activités – dont Alcon –, est convaincu que l’avenir de la multinationale reposera sur sa capacité à proposer des thérapies innovantes.</p>",
            "cardSubtitle": "L’homme qui innove dans la pharma",
            "cardTitle": "Vasant Narasimhan",
            "copyright": "Keystone / Gian Ehrenzeller",
            "dateEntered": "2005",
            "days": 543,
            "durations": "1 an et 6 mois",
            "employeesComment": null,
            "evolution-action": 22.11,
            "nationality": "Américain",
            "nominated-date": 1519257600000,
            "parameter": "vasant-narasimhan",
            "stocksComment": null,
            "stocksHolded": "143095",
            "stocksPercentage": null,
            "stocksValueJune": "89,20"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Valère Gogniat",
            "birthdate": "1969",
            "cardEmployeesCH": "8000",
            "cardFilter1Display": "11 mois",
            "cardFilter1Display-date": "septembre 2018",
            "cardFilter1Tri": "f-experience-1",
            "cardFilter2Display": "+2,27%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "5,4 millions ",
            "cardFilter3DisplayLong": "5,4 millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "30000",
            "cardFilter5Display": "Richemont",
            "cardId": 10,
            "cardImage": "Lambert",
            "cardLead": "Rajeunissement des équipes, investissement massif dans le numérique… Depuis son arrivée à la tête de Richemont en 2017, le marathonien Jérôme Lambert n’a pas chômé",
            "cardSection1Text": "\n<p>Impossible de lui parler. On a tenté par la voie officielle comme par différents chemins de traverse, Jérôme Lambert, patron du groupe de luxe genevois Richemont, ne donnera pas d’interview. Il n’en a d’ailleurs donné aucune depuis qu’il a accédé à la tête du groupe en deux temps, d’abord en mars 2017 puis, plus officiellement, huit mois plus tard.</p>\n<p>Jérôme Lambert a toujours été discret. Mais lorsqu’il était directeur général de Jaeger-LeCoultre puis de Montblanc (deux marques importantes du groupe genevois), son statut «l’obligeait» à rencontrer davantage la presse. Dans un portrait que lui avait consacré <em>Le Temps</em> lorsqu’il était encore chez le fabricant de stylos-plumes, il se décrivait notamment comme «insatiable». «J’ai dû apprendre à accepter de ne pas pouvoir satisfaire ma faim de découvertes et de travail. Cela n’a pas toujours été facile.» Ce Français d’origine se disait en outre «marqué par la Suisse», le pays de ses grands-parents où il se rendait volontiers en vacances lorsqu’il était enfant.</p>\n<p><strong>Lire aussi:</strong> <a href=\"https://www.letemps.ch/economie/jerome-lambert-premier-classe\">Jérôme Lambert, premier de classe</a></p>\n<p>Le patron de l’une des marques du groupe le décrit comme un «stakhanoviste» et rappelle l’un de ses hobbies: le marathon. Il fallait bien un profil comme celui-ci, vu les innombrables transformations qu’il a fallu gérer récemment dans le groupe aux 8000 employés en Suisse. Après une importante restructuration dans les manufactures en 2016 (350 suppressions d’emplois prévues, moins de 100 au final), le groupe a entamé ce que Jérôme Lambert a appelé lors d’une conférence de presse une «mue générationnelle»: en d’autres mots, la quasi-totalité des marques du groupe a changé une ou plusieurs fois de tête depuis janvier 2017. «Il y a eu une accélération forte du rythme de travail, témoigne un cadre de Richemont. Pendant plusieurs mois, nous avons tous été en état d’ébullition permanent.»</p>\n<h3>Le vrai patron est Sud-Africain</h3>\n<p>Autre changement opéré: le virage numérique. En 2018, Richemont s’offre le site internet Watchfinder et dessine les contours d’une coentreprise entre le groupe chinois Alibaba et son propre portail internet Yoox Net-A-Porter quelques mois plus tard. Objectif: investir de façon plus agressive le numérique et le désormais si stratégique univers des montres d’occasion.</p>\n<p>Précisons encore que les deux plus importantes marques du groupe en termes de ventes (Cartier et Van Cleef &amp; Arpels) ne sont pas gérées par Jérôme Lambert mais par des directeurs attitrés. Enfin, le «vrai» patron de Richemont reste Johann Rupert. L’homme d’affaires sud-africain, président et actionnaire majoritaire du groupe, est celui qui donne les lignes directrices et intervient volontiers dans la vie de l’entreprise, peut-être encore davantage depuis ces dernières années et le durcissement du marché.</p>",
            "cardSubtitle": "Silence et numérique",
            "cardTitle": "Jérôme Lambert",
            "copyright": "DR",
            "dateEntered": "1996",
            "days": 331,
            "durations": "11 mois",
            "employeesComment": null,
            "evolution-action": 2.27,
            "nationality": "Franco-suisse ",
            "nominated-date": 1537574400000,
            "parameter": "jérôme-lambert",
            "stocksComment": null,
            "stocksHolded": "1148",
            "stocksPercentage": null,
            "stocksValueJune": "82,84"
        },
        {
            "Salary": "f-salaire-3",
            "author": "Ghislaine Bloch",
            "birthdate": "17 novembre 1967",
            "cardEmployeesCH": "13600",
            "cardFilter1Display": "11 ans",
            "cardFilter1Display-date": "mars 2008",
            "cardFilter1Tri": "f-experience-3",
            "cardFilter2Display": "+34%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "11,7 millions ",
            "cardFilter3DisplayLong": "11,7 millions  de francs",
            "cardFilter3Tri": "f-salaire-3",
            "cardFilter4Display": "94000",
            "cardFilter5Display": "Roche Holding AG",
            "cardId": 11,
            "cardImage": "Schwan",
            "cardLead": "Discret, le patron germano-autrichien du groupe pharmaceutique Roche considère la Suisse comme sa deuxième patrie",
            "cardSection1Text": "\n<p>En tapant le nom de Severin Schwan sur Google, la plupart des informations personnelles liées à son profil concernent son salaire. Le patron de Roche est connu pour être l’un des dirigeants les mieux payés de Suisse, voire d’Europe, avec une rémunération annuelle de 11,7 millions de francs. Ce chiffre lui colle à la peau. Mais au-delà du salaire, qui est ce Germano-Autrichien de 51 ans?</p>\n<p>Difficile d’en savoir plus. Officiellement par manque de temps, Severin Schwan refuse de répondre aux questions personnelles. Son entourage le décrit comme un homme sérieux, affichant une grande simplicité. Son service de presse conseille de se référer à une interview accordée à l’<em>Aargauer Zeitung</em>, publiée en mai 2019. On y apprend notamment que le directeur général du groupe pharmaceutique bâlois vit à Riehen (BS) avec sa femme et ses trois enfants et qu’il considère la Suisse comme sa deuxième patrie.</p>\n<h3>Vélo électrique</h3>\n<p>Mais au-delà de son vélo électrique avec lequel il se rend au travail, difficile de connaître sa position face au réchauffement climatique. Seule information disponible: le groupe qu’il dirige a réduit ses émissions de CO2 de plus de 60% au cours des douze dernières années en améliorant l’efficacité énergétique et en passant au renouvelable. «Mais nos efforts vont bien au-delà. Le développement durable est un élément essentiel de la stratégie. En 2018, Roche a été nommé société pharmaceutique la plus durable dans l’indice de durabilité Dow Jones pour la dixième année consécutive», note le service de presse du groupe bâlois.</p>\n<p>Severin Schwan – aussi appelé Docteur Schwan – a fait toute sa carrière chez Roche en démarrant comme stagiaire au département financier du siège à Bâle. Auparavant, le Tyrolien avait étudié l’économie et le droit à Innsbruck. Il a suivi une ascension continue, occupant successivement les fonctions de chef des finances à Bruxelles ou en Allemagne, de responsable mondial des finances et des services de Roche Diagnostics ou de responsable de la région Asie-Pacifique à Singapour pour l’entité Roche Diagnostics. Sa carrière a été couronnée, en 2008, par son accession au poste de directeur général.</p>\n<p>Sous son impulsion, le groupe se dirige vers la médecine personnalisée et n’hésite pas à débourser des milliards pour racheter à l’externe les compétences qui lui manquent, à l’exemple de l’entreprise américaine Spark, qui veut corriger les gènes responsables de certaines maladies. Et pour faire face à l’expiration de brevets, Roche dépense annuellement 11 milliards de francs en recherche et développement. Or, chaque année, seulement deux nouveaux médicaments environ sont approuvés. Un risque qui se reflète dans les marges et le prix élevé de certains anticancéreux.</p>\n",
            "cardSubtitle": "Le plus célèbre des salariés",
            "cardTitle": "Severin Schwan",
            "copyright": "Keystone / Alexandra Wey",
            "dateEntered": "1993",
            "days": 4167,
            "durations": "11 ans",
            "employeesComment": null,
            "evolution-action": 34.0,
            "nationality": "Germano-autrichienne",
            "nominated-date": 1206144000000,
            "parameter": "severin-schwan",
            "stocksComment": " (et 35270 bons de jouissance)",
            "stocksHolded": "175890",
            "stocksPercentage": "0,109%",
            "stocksValueJune": "274,00"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Rachel Richterich",
            "birthdate": "1966",
            "cardEmployeesCH": "200",
            "cardFilter1Display": "4 ans",
            "cardFilter1Display-date": "mars 2015",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+28,59%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "2,32 millions ",
            "cardFilter3DisplayLong": "2,32 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "97000",
            "cardFilter5Display": "SGS",
            "cardId": 12,
            "cardImage": "Ng",
            "cardLead": "Le Sino-Suisse peine à prendre le relais après la disparition l’an passé du charismatique président de l’entreprise de certification SGS. Il lui manque une vision pour ce groupe",
            "cardSection1Text": "\n<p>Frankie Ng, «c’est un type super, vraiment intéressant, un bosseur», confie une connaissance de l’actuel patron du géant de l’inspection SGS, basé à Genève. Mais le dirigeant de 53 ans, né à Hongkong et arrivé à Genève à l’âge de 8 ans, a un gros défaut: «Il n’est pas Sergio Marchionne.»</p>\n<p>Décédé il y a tout juste un an, le charismatique industriel italo-canadien a marqué de son empreinte le groupe spécialisé dans la vérification et la certification, qu’il a redressé au cours de son mandat éclair de directeur général entre 2002 et 2004. Il en a ensuite pris la présidence, pour courir au chevet du groupe Fiat – le constructeur est lié à SGS par le biais d’IFI, la holding de la famille fondatrice Agnelli, actionnaire majoritaire du groupe de certification. «Mais il venait presque tous les mois et validait les décisions d’importance, comme les acquisitions, discutées au sein de l’<em>operations council</em> qui regroupe les décideurs du groupe», se souvient Frédéric Potelle de chez Bordier &amp; Cie, qui suit le groupe aux près de 100 000 employés de longue date.</p>\n<p><strong>Sur l’importance du groupe:</strong> <a href=\"https://www.letemps.ch/economie/sgs-teste-croissance-mondiale\">SGS teste la croissance mondiale</a></p>\n<p>L’artisan de la stratégie de SGS, c’était lui. Les directeurs généraux qui lui ont succédé n’en ont été que les exécutants. Ils ne sont d’ailleurs jamais restés très longtemps: Werner Pluss était parti au bout de trois ans pour raisons de santé, Johan Allegaert avait assuré l’intérim jusqu’à l’entrée en fonction de Dan Kerpelman pendant vingt mois seulement, remplacé par Chris Kirk en 2010. Jusqu’à l’arrivée, en 2015, de Frankie Ng, chez SGS depuis 1994 déjà.</p>\n<p>Au cours des trois premières années de son mandat, il a réduit le nombre de divisions d’affaires et remanié les équipes dirigeantes. En 2017, il invite la presse au Vietnam et annonce une stratégie dans le numérique, profitant notamment de l’essor du géant chinois du commerce en ligne Alibaba. Elle tarde cependant à être mise en œuvre, selon divers observateurs.</p>\n<p><strong>A ce sujet</strong> <a href=\"https://www.letemps.ch/economie/frankie-ng-sgs-une-source-confiance-lere-numerique\">Frankie Ng: «SGS est une source de confiance à l’ère numérique»</a></p>\n<p>«SGS délivre de la performance opérationnelle, mais le monde est en train de changer», pointe Frédéric Potelle, se référant à une globalisation des flux numériques et «une nouvelle tendance, celle de la déglobalisation géographique». «C’est dans ce genre d’environnement et d’évolution structurelle que les dirigeants de groupes mondiaux, leaders de leur secteur, doivent démontrer leurs qualités de visionnaires», pointe Frédéric Potelle.</p>\n<p>La disparition somme toute assez récente du mentor Marchionne, que certains observateurs considèrent encore comme le visionnaire, laisse un vide.</p>",
            "cardSubtitle": "Dans l'ombre de feu Marchionne",
            "cardTitle": "Frankie Ng",
            "copyright": "Keystone",
            "dateEntered": "1994",
            "days": 1611,
            "durations": "4 ans",
            "employeesComment": null,
            "evolution-action": 28.59,
            "nationality": "Suisse et Chinois",
            "nominated-date": 1426982400000,
            "parameter": "frankie-ng",
            "stocksComment": " (options: 106191)",
            "stocksHolded": null,
            "stocksPercentage": "<0,01%",
            "stocksValueJune": "2487,00"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Ram Etwareea",
            "birthdate": "1955",
            "cardEmployeesCH": "2024",
            "cardFilter1Display": "2 ans",
            "cardFilter1Display-date": "juillet 2017",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+61,09%",
            "cardFilter2Tri": "f-tres-positive",
            "cardFilter3Display": "3,87 millions ",
            "cardFilter3DisplayLong": "3,87 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "20060",
            "cardFilter5Display": "Sika",
            "cardId": 13,
            "cardImage": "Schuler",
            "cardLead": "Le patron du géant chimique Sika table sur le boom de la construction dans diverses régions du monde. Année après année, il vise l’acquisition d’une dizaine d’entreprises",
            "cardSection1Text": "<p>Sur ses 64 ans, Paul Schuler en a passé 31 au sein de Sika, le spécialiste chimique suisse dans les matériaux de construction (béton, produits d’étanchéité, colle, revêtement de sol, mortiers), dont il est le directeur depuis juillet 2017. Avant cette promotion, détenteur d’un MBA de l’Université de Washington, il avait déjà occupé des postes à responsabilités. Il est membre de la direction depuis 2007. Parallèlement, il a assumé les fonctions de directeur régional pour l’Amérique du Nord de 2007 à 2012 et pour le Moyen-Orient et l’Afrique de 2013 à 2017. Au moment de sa nomination, il avait clairement défini sa ligne de conduite: «J’entends poursuivre la stratégie d’expansion et développer davantage les activités globales», la croissance par l’expansion à l’international.</p>\n<p>La preuve. Cette année, mars était un mois particulièrement faste pour la multinationale zougoise. Paul Schuler a signé deux acquisitions: King Packaged Materials, entreprise canadienne de béton sec et de mortier pour la réparation, et Belineco, fabricant biélorusse de mousse de polyuréthane. Il a aussi annoncé l’agrandissement de son usine de Dakar pour élargir sa gamme de produits, afin d’accompagner l’essor de la construction au Sénégal et en Afrique de l’Ouest. Idem en Serbie, où les capacités de son usine de mortier de Simanovci ont été étendues pour répondre au boom immobilier dans l’ensemble des Balkans. Toujours en mars, Sika a ouvert une usine d’adjuvants pour béton à Doha, au Qatar.</p>\n<h3>De nombreuses opérations</h3>\n<p>Les mois suivants n’ont pas été moins prolifiques. Sika a annoncé de nombreuses opérations. Il a surtout finalisé l’acquisition du producteur de mortier français Parex. Annoncée en janvier, cette opération pour 2,5 milliards de francs permet à la multinationale zougoise d’étoffer son offre dans le marché de la finition. L’an passé, le groupe avait ouvert 11 usines et acquis quatre sociétés.</p>\n<p>A présent, Sika a des filiales dans 98 pays, opère dans 190 unités de production et compte 17 000 collaborateurs. En 2017, ses ventes totalisaient 5,75 milliards de francs et en 2018, 7,09 milliards. Pour 2019, l’objectif est de dégager des recettes de plus de 8 milliards.</p>\n<p>Les acquisitions vont se poursuivre et de nouvelles usines – entre six et neuf – sont déjà au programme pour 2019. Il a tout de même renoncé à s’emparer des activités du géant allemand BASF dans la chimie de la construction. «Il y a trop d’insurmontables barrières réglementaires à une telle opération», avait-il déjà dit en février. A présent, tous les regards sont braqués sur le 3 octobre. Paul Schuler présentera alors sa stratégie pour l’horizon 2023.</p>",
            "cardSubtitle": "Acheteur en série",
            "cardTitle": "Paul Schuler",
            "copyright": "Keystone / Urs Flueeler",
            "dateEntered": "1986",
            "days": 758,
            "durations": "2 ans",
            "employeesComment": null,
            "evolution-action": 61.09,
            "nationality": "Suisse",
            "nominated-date": 1500681600000,
            "parameter": "paul-schuler",
            "stocksComment": null,
            "stocksHolded": "67320",
            "stocksPercentage": "0,050%",
            "stocksValueJune": "166,60"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Valère Gogniat",
            "birthdate": "23 octobre 1954",
            "cardEmployeesCH": "18055",
            "cardFilter1Display": "16 ans",
            "cardFilter1Display-date": "janvier 2003",
            "cardFilter1Tri": "f-experience-3",
            "cardFilter2Display": "+137,29%",
            "cardFilter2Tri": "f-tres-positive",
            "cardFilter3Display": "7,27 millions ",
            "cardFilter3DisplayLong": "7,27 millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "37123",
            "cardFilter5Display": "Swatch Group AG (The)",
            "cardId": 14,
            "cardImage": "Hayek",
            "cardLead": "Le numéro un de Swatch Group a gardé un franc-parler qui détonne au sein de la communauté des patrons. Il est par ailleurs le seul à exprimer aussi directement son aversion du monde de la finance",
            "cardSection1Text": "<p>«Cher ami…» Lorsque le patron du groupe Swatch, Nick Hayek, vous lance du «cher ami…» en début de phrase, vous savez qu’il va se lancer dans une grande explication. Et que vous aurez certainement tort à la fin. Lors de sa dernière interview avec <em>Le Temps</em>, le 15 avril 2019, le premier «cher ami» est tombé après 2 minutes et 16 secondes. S’est ensuivi près d’un quart d’heure de conversation sur la situation des médias en Suisse.</p>\n<p>Il est comme ça, Nick Hayek. Il pilote certes le premier groupe horloger au monde avec près de 37 000 employés et un chiffre d’affaires annuel d’environ 8 milliards de francs mais, lorsqu’il donne une interview, il n’hésite pas à commencer par parler un moment de médias. Une industrie qu’il côtoie fréquemment et sur laquelle il a toujours un avis tranché. Georges Nicolas Hayek (de son vrai nom) témoigne d’un réel attachement pour les titres suisses.</p>\n<h3>Rejet de la communauté financière</h3>\n<p>Ce qui tranche avec ce qu’il pense des analystes financiers. «Nick Hayek possède ce que l’on peut appeler un caractère coloré, commence Jon Cox, l’analyste horloger du courtier Kepler Cheuvreux. Il a une relation historiquement compliquée avec nous.» Son homologue René Weber, de la banque Vontobel, confirme: «Il y a clairement un potentiel d’amélioration concernant la relation avec les analystes et les investisseurs.»</p>\n<p>Deux fois par année, Nick Hayek consent tout de même à tenir des conférences téléphoniques avec les analystes «pour nous dire que nous ne comprenons pas son business», rigole un autre analyste suisse qui n’a pas voulu être cité de peur d’être mis à l’écart de ces échanges. Il note que, à sa connaissance, «c’est la seule entreprise suisse dont aucun membre de la direction n’a le droit de rencontrer les investisseurs».</p>\n<h3>Accent sur le cinéma</h3>\n<p>Le monde financier n’a en effet jamais été le hobby de Nick Hayek. Après des études commerciales non terminées à Saint-Gall, il est parti pour Paris, suivre des cours de cinéma. Alors que son père, Nicolas G. Hayek, consolide les fondements de ce qui deviendra Swatch Group dès le milieu des années 1980, lui s’intéresse plutôt au 7e art. Sur la plateforme IMDb, on le retrouve comme réalisateur, scénariste et producteur de trois films: <em>Manövergäste</em> (1981), <em>Le Pays de Guillaume Tell</em> (1985) et <em>Family Express</em> (1991) avec Peter Fonda. Ce dernier lui a valu le Prix de la meilleure comédie suisse au Festival du film de Vevey, note le site internet du groupe.</p>\n<p>Nick Hayek a fait son entrée officielle à Swatch Group en 1992 via la marque Swatch, dont il a été le directeur marketing puis le directeur tout court. Il a repris la direction de l’entité entière en 2003. Il travaille avec sa sœur, Nayla, présidente du conseil d’administration et directrice de la marque joaillière Harry Winston, et son neveu, Marc, responsable du pôle Luxe.</p>\n<h3>Pas de vacances</h3>\n<p>A l’interne, on raconte que Nick Hayek et sa sœur ne partent jamais en vacances. Ils le font remarquer à leurs cadres lorsque ces derniers en prennent. «C’est parce qu’ils sont extrêmement dévoués pour le groupe», justifie l’un d’entre eux, qui parle sous couvert d’anonymat. Les Hayek sont également connus pour être des adeptes du micro-management. Ce qui fait lever les yeux au ciel à certains employés lorsqu’on aborde cette question.</p>\n<p>Comme son père, le patron de Swatch Group a conservé au fil des années un franc-parler devenu rare à cet étage des directions suisses. Cela renforce l’idée qu’il est l’incarnation de ces patrons «vieille école». Il n’hésite pas à s’exprimer sur des sujets aussi divers que l’abandon du taux plancher – son expression pour le qualifier, «un tsunami», a été largement reprise – ou la signature de l’accord-cadre avec l’Union européenne.</p>\n<p>Cette facette provocatrice – par exemple lorsqu’il allume un cigare lors d’une conférence de presse ou lorsqu’il compare dans son rapport annuel 2008 la bourse à un cirque – peut séduire ou irriter. En revanche, personne ne remet en doute son attachement à la Suisse. D’ailleurs, lors des discussions sur le renforcement du «Swiss made», il militait pour un renforcement à «80, voire 100%» de valeur suisse dans la montre (pour en obtenir finalement 60%).</p>\n<h3>Smartwatch et Baselworld</h3>\n<p>Interpellé lors de l’interview en avril dernier sur sa sensibilité au réchauffement climatique, il avait répondu que les tensions entre les pays l’inquiétaient tout autant. «Bien sûr, on voit tous les jours qu’il y a des changements climatiques sur la Terre. Mais regardez les tensions entre le Pakistan et l’Inde, qui ont les deux des bombes atomiques. Ou le conflit au Moyen-Orient… C’est aussi préoccupant pour moi que le climat.»</p>\n<p>Plusieurs interlocuteurs estiment que Nick Hayek a commis deux erreurs ces dernières années. «Il a manqué le virage de la <em>smartwatch.</em> Bien sûr, Tissot doit toujours lancer la sienne cette année, mais ce sera trop tard», commente un cadre. Sa décision inattendue de quitter la foire de Bâle a également surpris bon nombre de ses employés, qui ont appris la nouvelle en lisant le journal.</p>\n<p>Nick Hayek ne serait certainement pas d’accord avec ces affirmations. Et si on l’interrogeait sur ces questions, il commencerait probablement sa réponse par un «cher ami…».</p>\n",
            "cardSubtitle": "Le patron «vieille école»",
            "cardTitle": "Nick Hayek",
            "copyright": "Keystone / Urs Flueeler",
            "dateEntered": "1992",
            "days": 6053,
            "durations": "16 ans",
            "employeesComment": null,
            "evolution-action": 137.29,
            "nationality": "Suisse",
            "nominated-date": 1043193600000,
            "parameter": "nick-hayek",
            "stocksComment": " (options: 24000)",
            "stocksHolded": "153891",
            "stocksPercentage": "0,013%",
            "stocksValueJune": "279,50"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Anouch Seydtaghia",
            "birthdate": "1960",
            "cardEmployeesCH": "17147",
            "cardFilter1Display": "5 ans",
            "cardFilter1Display-date": "novembre 2013",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+6,30%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "1,83 millions ",
            "cardFilter3DisplayLong": "1,83 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "19631",
            "cardFilter5Display": "Swisscom AG",
            "cardId": 15,
            "cardImage": "Schaeppi",
            "cardLead": "A la tête de Swisscom depuis 2013, il est aujourd’hui l’homme qui défend avec le plus d’ardeur une techonologie directement attaquée par les Verts",
            "cardSection1Text": "\n<p>Qui est le directeur de Swisscom? Si l’on posait la question aux millions de clients de l’opérateur, il y a fort à parier que le pourcentage de bonnes réponses serait proche de 0%. Et pour cause. Urs Schaeppi, qui dirige Swisscom depuis 2013, assumait dès le départ sa volonté de ne pas être sous les projecteurs. «Je ne cherche pas forcément cela [à augmenter sa notoriété], mais une partie de mon job sera en effet de représenter Swisscom», nous déclarait-il peu après son entrée en fonction.<br/>Pur produit de l’opérateur – il y est entré en 1998 déjà au sein de la division mobile, après avoir travaillé auprès de la fabrique de papier de Biberist – ce Bernois de 59 ans avait été catapulté à la direction ad interim de Swisscom à la suite du décès de Carsten Schloter, avant d’être confirmé formellement à ce poste. Depuis six ans, Urs Schaeppi – qui nous affirmait en 2016 travailler douze heures par jour – est parvenu à maintenir tant le chiffre d’affaires que le bénéfice de l’opérateur.</p>\n<h3>Défense de la 5G</h3>\n<p>Aujourd’hui, Swisscom est bien malgré lui au cœur du débat sur l’environnement en raison de la 5G, dont le déploiement est notamment remis en question par les Verts. «J’ai beaucoup de peine à comprendre ces oppositions contre une technologie qui doit justement nous permettre de mieux respecter l’environnement, affirme Urs Schaeppi. Cette technologie, en accélérant la numérisation de la Suisse, permettra aux industries d’avoir un impact environnemental moins important. Et ses antennes consommeront sensiblement moins que les actuelles.»<br/>Selon Urs Schaeppi, la technologie, cœur de métier de Swisscom, a son rôle à jouer contre le réchauffement climatique: «Le télétravail, rendu possible par des connexions ultrarapides – que ce soit via la fibre optique ou la 5G –, permet de se passer de trajets importants. Pensez aussi aux voitures autonomes, qui seront en majorité électriques, qui se déplaceront en communiquant via la 5G. Enfin, les villes connectées <i>(«smart cities»)</i> permettent aussi de réduire sensiblement l’empreinte écologique de nos activités humaines.»</p>\n<h3>Base en Suisse</h3>\n<p>Aujourd’hui, plus de 87% des 19 631 employés de Swisscom travaillent en Suisse, le solde étant essentiellement basé en Italie, au sein de la filiale Fastweb. Pour Urs Schaeppi, l’ancrage en Suisse est une évidence. «Notre raison d’être, c’est d’être l’opérateur télécom numéro un du pays et de soutenir sa croissance. Cela ne changera pas.» Et cela changera d’autant moins que Swisscom, à la suite d’aventures parfois hasardeuses à l’étranger, a désormais l’interdiction, édictée par le Conseil fédéral, de procéder à des acquisitions d’ampleur à l’étranger.</p>",
            "cardSubtitle": "En première ligne pour la 5G",
            "cardTitle": "Urs Schaeppi",
            "copyright": "Keystone / Gaëtan Bally",
            "dateEntered": "1998",
            "days": 2096,
            "durations": "5 ans",
            "employeesComment": null,
            "evolution-action": 6.3,
            "nationality": "suisse",
            "nominated-date": 1385078400000,
            "parameter": "urs-schaeppi",
            "stocksComment": null,
            "stocksHolded": "4380",
            "stocksPercentage": "0,008%",
            "stocksValueJune": "490,10"
        },
        {
            "Salary": "f-salaire-1",
            "author": "Emmanuel Garessus",
            "birthdate": "9 août 1968",
            "cardEmployeesCH": "2865",
            "cardFilter1Display": "5 ans",
            "cardFilter1Display-date": "juillet 2014",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+129%",
            "cardFilter2Tri": "f-tres-positive",
            "cardFilter3Display": "4,25 millions ",
            "cardFilter3DisplayLong": "4,25 millions  de francs",
            "cardFilter3Tri": "f-salaire-1",
            "cardFilter4Display": "8624",
            "cardFilter5Display": "Swiss Life Holding AG",
            "cardId": 16,
            "cardImage": "Frost",
            "cardLead": "Le patron de Swiss Life, numéro un de l’assurance vie et de l’immobilier en Suisse, est un locataire très conscient de ses responsabilités environnementales et est aussi passionné par la capacité à prévoir l’avenir à long terme",
            "cardSection1Text": "\n<p>Patrick Frost, directeur général du groupe Swiss Life, est un Bâlois d’origine qui a toujours été intéressé par les liens entre les sciences naturelles, les mathématiques et les perspectives à long terme. Son intérêt pour l’assurance était logique. «J’ai toujours été fasciné par la capacité à prévoir l’avenir à long terme, à le financer, à transférer les risques d’assurance sur les marchés financiers», déclare-t-il. En fait, c’est un intellectuel qui, dans sa jeunesse, a été attiré par le jeu d’échecs et qui a suivi par plaisir des cours de latin, de philosophie, et même de reconnaissance d’avions afin d’entrer dans la défense aérienne militaire.</p>\n<h3>L’immobilier pour le long terme</h3>\n<p>A 51 ans, il fête ses cinq ans à la tête du groupe d’assurance, à l’exception des cinq mois qui l’ont obligé à se retirer temporairement pour affronter un cancer. Numéro un de l’assurance vie, Swiss Life est le plus grand propriétaire immobilier privé du pays, et même d’Europe. La croissance a été la plus forte dans cette division. Aujourd’hui, 30 milliards de francs d’actifs sont inscrits au bilan (20% du total des actifs) et 80% des collaborateurs de l’asset management sont spécialisés dans la pierre. «Nous sommes investisseurs immobiliers parce que nos engagements sont à très long terme. Or il y a peu d’obligations à très long terme dans lesquelles on peut investir», affirme-t-il.</p>\n<p>En tant que leader dans les solutions de prévoyance, Swiss Life contribue à ce que, en Suisse, «les gens puissent vivre une vie autonome. C’est notre raison d’être», avoue-t-il. Le but est d’assurer les risques financiers des gens pour qu’ils se concentrent sur ce qu’ils peuvent faire le mieux ou le plus volontiers, ou les deux. «Notre contribution au pays consiste à favoriser la division du travail», lance-t-il.</p>\n<p>Les paramètres de la prévoyance se détériorent à cause de l’espérance de vie en hausse et des bas taux d’intérêt. «Nous avons besoin d’un système durable», dit-il. Or, aujourd’hui, le système subventionne massivement les retraités au détriment des actifs, à un niveau de 7 milliards par an, indique-t-il.</p>\n<h3>Le plus grand chantier du pays</h3>\n<p>«En tant que premier propriétaire du pays, nous avons une responsabilité par rapport à la construction de ce pays. Nous participons à son plus grand chantier, le Circle, à l’aéroport de Zurich», indique Patrick Frost.</p>\n<p>Il dit assumer ses responsabilités environnementales. «Je suis locataire et consomme moins de surface que la moyenne avec ma famille de cinq personnes. Nous n’occupons que 32 m² par personne, à Zoug», avance-t-il. Patrick Frost utilise les transports publics pour venir au bureau, n’a pas de voiture d’entreprise – mais une pour la famille – et passe ses vacances surtout dans les environs.<strong><br/></strong></p>\n<p>Swiss Life a signé les principes des Nations unies (UNPRI), qui demandent de respecter les critères ESG de responsabilité sociale et gouvernementale dans les placements. Le management des bâtiments s’oriente sur une norme internationale pour la durabilité, les standards GRESB. Swiss Life tient à respecter les standards Minergie, où cela a du sens, avoue Patrick Frost. Ces dernières années, l’assureur a maintenu la qualité de son portefeuille immobilier et, grâce à l’entretien annuel, il a amélioré massivement son bilan énergétique, dit-il. Pour les cinq prochaines années, Swiss Life a imposé à ses immeubles un programme énergétique visant à réduire les émissions de CO2 et la consommation d’énergie d’environ 8%. Mais cela prend beaucoup de temps, d’autant qu’il est rallongé par les oppositions.</p>",
            "cardSubtitle": "La passion du long terme",
            "cardTitle": "Patrick Frost",
            "copyright": "Keystone / Walter Bieri",
            "dateEntered": "2006",
            "days": 1854,
            "durations": "5 ans",
            "employeesComment": null,
            "evolution-action": 129.0,
            "nationality": "Suisse",
            "nominated-date": 1405987200000,
            "parameter": "patrick-frost",
            "stocksComment": " (dont 9323 droits d’option)",
            "stocksHolded": "27916",
            "stocksPercentage": "0,050%",
            "stocksValueJune": "483,80"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Ram Etwareea",
            "birthdate": "1969",
            "cardEmployeesCH": "3300",
            "cardFilter1Display": "3 ans",
            "cardFilter1Display-date": "juillet 2016",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+9%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "5,81 Millions ",
            "cardFilter3DisplayLong": "5,81 Millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "15000",
            "cardFilter5Display": "Swiss Re",
            "cardId": 17,
            "cardImage": "Mumenthaler",
            "cardLead": "Le patron de Swiss Re, l’une des plus grandes sociétés mondiales de réassurance, affronte les défis que pose le changement climatique. En 2017, l’industrie de l’assurance a déboursé 138 milliards de dollars pour compenser les dégâts naturels",
            "cardSection1Text": "\n<p>Quel est le lien entre, d’une part, le typhon <em>Jebi</em>, le plus dévastateur depuis vingt-cinq ans, qui a frappé le Japon en septembre 2018 et, d’autre part, le crash meurtrier du Boeing 737 MAX d’Ethiopian Airlines le 10 mars dernier entre Addis-Abeba et Nairobi? A première vue, aucun.</p>\n<p>Mais en réalité, les deux dossiers ont atterri à Zurich. Plus particulièrement chez Swiss Re, qui, avec les autres réassureurs de premier plan, avait couvert les deux risques. Fondée en 1863, la compagnie suisse compte 15 000 collaborateurs dans le monde. L’an dernier, elle a réalisé des primes brutes émises de 36,4 milliards de dollars. Christian Mumenthaler est le directeur général du groupe depuis juillet 2016.</p>\n<h3>Ascension fulgurante</h3>\n<p>Une force tranquille. Christian Mumenthaler était, on pourrait le dire, prédestiné à prendre les rênes de ce géant mondial de la réassurance. Pourquoi? Lorsqu’il rejoint la société, à l’âge de 30 ans, en 1999, il s’est vu d’emblée confier la responsabilité de plusieurs projets. Par la suite, son ascension est fulgurante. En 2002, il crée et prend en charge l’unité de rétrocession qui évalue les risques et les pertes. Trois ans plus tard, il est promu directeur du département des risques. Entre 2007 et 2010, il dirige l’unité chargée des produits de réassurance de personnes, avant d’être nommé directeur de marketing, puis directeur général de l’unité d’affaires Réassurance en 2011.</p>\n<p>Qui dit assurance ou réassurance, dit aussi catastrophes naturelles et, par extension, changement climatique. Issu d’une famille de Cully (VD), le jeune Christian connaît bien les Alpes vaudoises et le Valais. Avec son père géologue, la nature était tout un monde à explorer, à découvrir et à aimer. «Aujourd’hui, lorsque je retourne à la montagne, le changement du paysage saute aux yeux, relève-t-il. Les glaciers fondent. La végétation est plus éparse et les zones occupées par l’homme s’étendent. Plus globalement, nous voyons tous les conséquences du changement climatique. Les sécheresses, les inondations, les feux de forêt se multiplient.»</p>\n<h3>Père de deux jeunes enfants</h3>\n<p>En 2017, l’industrie de l’assurance a déboursé 138 milliards de dollars aux assurés à la suite de catastrophes naturelles. Un pic historique. En 2018, 76 milliards de dollars. «Swiss Re a été l’une des premières entreprises à identifier le changement climatique comme un risque émergent. Déjà en 1979, nous avions mis en garde dans une de nos publications contre les conséquences catastrophiques potentielles. A l’époque, le sujet n’était pas perçu comme un problème commercial important. Depuis, cela a considérablement changé», fait remarquer le patron de Swiss Re.</p>\n<p>«Nous ne pouvons plus ignorer ces risques, y compris dans notre vie quotidienne», affirme Christian Mumenthaler. Ce père de deux jeunes enfants a pris soin d’isoler sa maison de façon optimale afin de minimiser toute perte d’énergie. Il achète seulement celle qui est produite à partir de ressources renouvelables. Il se chauffe aux pellets de bois. Sa voiture familiale: une électrique. Tous les matins, il prend le train à Winterthour pour se rendre à Zurich. «Mais je n’ai pas d’autre choix que de prendre l’avion pour mes fréquents déplacements à l’étranger», affirme-t-il.</p>\n<h3>100% de renouvelables d’ici à 2020</h3>\n<p>Au travail, ce n’est pas très différent. «De nombreux collaborateurs de l’entreprise sont des scientifiques, poursuit le titulaire d’un doctorat en biologie moléculaire et biophysique de l’Ecole polytechnique fédérale de Zurich. Ils sont sensibilisés et intéressés par notre rôle en tant qu’entreprise pour rendre la société plus résiliente. Je ressens une volonté d’en faire davantage.» Son propre sentiment corrobore les résultats d’un sondage réalisé à l’interne qui montre que la durabilité est une préoccupation générale.</p>\n<p>La diminution de l’empreinte carbone de Swiss Re fait partie de sa stratégie pour faire face au changement climatique. Par exemple, l’entreprise vise à obtenir 100% d’énergie entièrement issue de sources renouvelables d’ici à 2020 et cherche continuellement à réduire sa consommation de chauffage et d’énergie. Sous la direction de Christian Mumenthaler, Swiss Re a adopté une politique qui favorise les investissements respectueux de l’environnement.</p>\n<p>Swiss Re a aussi mis en place une politique relative au charbon thermique depuis l’année passée. «Nous n’assurons plus les nouvelles centrales à charbon dans les pays développés, d’autant plus s’il y a des sources alternatives d’énergie.» Selon lui, toute la profession – assureurs et réassureurs – est consciente des défis que pose le changement climatique à leur modèle d’affaires.</p>\n<p>Swiss Re, comme de nombreuses entreprises suisses, s’est développée également à l’étranger. Elle était une des sociétés d’assurance qui avait couvert le grand tremblement de terre à San Francisco en 1906. A présent, l’entreprise se développe en Chine. «C’est un pays extrêmement important qui, d’après nous, dépassera un jour les Etats-Unis, notre marché numéro un à l’heure actuelle, fait remarquer Christian Mumenthaler. La réassurance est un secteur relativement nouveau dans ce pays où nous sommes déjà le numéro 2, derrière China Re.»</p>",
            "cardSubtitle": "Face aux catastrophes",
            "cardTitle": "Christian Mumenthaler",
            "copyright": "Salvatore Vinci / 13 Photo",
            "dateEntered": "1999",
            "days": 1123,
            "durations": "3 ans",
            "employeesComment": null,
            "evolution-action": 9.0,
            "nationality": "Suisse",
            "nominated-date": 1469145600000,
            "parameter": "christian-mumenthaler",
            "stocksComment": null,
            "stocksHolded": "71733",
            "stocksPercentage": "0,020%",
            "stocksValueJune": "99,24"
        },
        {
            "Salary": "f-salaire-3",
            "author": "Mathilde Farine et Sébastien Ruche",
            "birthdate": "11 mai 1960",
            "cardEmployeesCH": "20840",
            "cardFilter1Display": "7 ans",
            "cardFilter1Display-date": "septembre 2011",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+6,40%",
            "cardFilter2Tri": "f-positive",
            "cardFilter3Display": "13,8 millions ",
            "cardFilter3DisplayLong": "13,8 millions  de francs",
            "cardFilter3Tri": "f-salaire-3",
            "cardFilter4Display": "66888",
            "cardFilter5Display": "UBS Group AG",
            "cardId": 18,
            "cardImage": "Ermotti",
            "cardLead": "Patron d’UBS depuis 2011, le Tessinois n’a jamais hésité à prendre part au débat politique en Suisse, la plupart du temps sans prendre de gants. Une rareté dans le paysage institutionnel helvétique",
            "cardSection1Text": "\n<p>L’année 2019 n’a pas été des plus faciles pour Sergio Ermotti. Le 20 février, UBS a été condamnée à 3,7 milliards d’euros d’amende en France (4 milliards de francs au cours actuel) pour démarchage bancaire illégal et blanchiment aggravé de fraude fiscale. La banque a fait appel. Cette lourde peine – alors que l’établissement zurichois avait plaidé l’acquittement – explique largement que les actionnaires aient refusé la décharge à la direction et au conseil d’administration d’UBS, le 2 mai lors de l’assemblée générale.</p>\n<p>Quelques semaines plus tard, un sondage de l’Association suisse des banquiers montrait que, si la confiance de la population envers la place financière était repartie à la hausse, les salaires des patrons des grandes banques – 14 millions de francs pour Sergio Ermotti en 2018 et 12,7 millions pour son collègue de Credit Suisse Tidjane Thiam – restaient mal vécus par le grand public.</p>\n<h3>Action sous la barre des 10 francs</h3>\n<p>Par la suite, UBS n’a pas exactement vécu de trêve estivale. Le 26 juillet, le Tribunal fédéral décidait d’<a href=\"https://www.letemps.ch/economie/affaire-ubs-tribunal-federal-ouvert-une-boite-pandore\">autoriser la livraison des quelque 40 000 noms de clients français</a> de la banque aux autorités tricolores. Et le 14 août, l’action UBS repassait sous la barre symbolique des 10 francs, un niveau qui n’avait plus été observé depuis 2012. Le titre valait plus de 13 francs mi-janvier. Qu’a fait Sergio Ermotti pendant cette période agitée? Il a défendu la banque qu’il dirige depuis 2011 et continué à s’engager vivement dans le débat politique, sans prendre de gants. Une rareté dans le paysage institutionnel helvétique.</p>\n<p>En 2016, le Tessinois de 59 ans s’était attaqué au Conseil fédéral et à sa façon de mettre en place l’entraide fiscale. Une prise de position qui avait été accueillie avec un enthousiasme très limité à Berne. Il y était déjà question des clients français de la grande banque, qui se trouvait sous pression pour transmettre des informations, «sans indices concrets» de fraude fiscale.</p>\n<p>L’année précédente, l’ancien responsable de la banque d’investissement et de la gestion de fortune d’UniCredit avait publié dans <a href=\"https://www.letemps.ch/opinions/une-strategie-assurer-prosperite-suisse\">ces colonnes</a> et celles de la <em>NZZ,</em> un appel à la dérégulation (en particulier dans la finance) pour relancer l’économie suisse après la fin du taux plancher et la votation sur la limitation de la libre circulation. Une initiative qui était, elle aussi, mal passée.</p>\n<h3>Habitué des dossiers chauds</h3>\n<p>Depuis son arrivée à la tête d’UBS, Sergio Ermotti doit gérer des dossiers chauds, c’est même devenu une habitude. En 2010, après cinq ans chez UniCredit, le banquier se voit proposer la direction des opérations dans la zone Europe-Moyen-Orient-Afrique d’UBS par Oswald Grübel, arrivé aux commandes de la banque en février 2009, en pleine crise financière. Six mois plus tard, le Tessinois se retrouve aux commandes, d’abord <em>ad interim,</em> puis de façon définitive. Oswald Grübel venait de se faire emporter par l’affaire Adoboli, du nom du trader qui a provoqué un trou de 2,3 milliards de dollars. Ce sera le premier dossier sur le bureau d’Ermotti, qui devra superviser un renforcement des procédures de contrôle de la banque aux trois clés.</p>\n<p>Alors peu connu dans la finance suisse, il est à l’époque vu d’un œil suspicieux en tant que banquier d’affaires – l’ancien apprenti de la Cornèr Bank à Lugano a notamment travaillé chez Merrill Lynch à Zurich dès 1987, puis à Londres. Car c’est précisément cette division qui a posé des problèmes sans fin à UBS. Lui faisant notamment frôler la faillite pendant la crise financière.</p>\n<p>Le 17 novembre 2011, deux jours après sa confirmation à la tête d’UBS, Sergio Ermotti dévoile une nouvelle stratégie qui mise avant tout sur la «suissitude» d’UBS. «J’ai déclaré à New York devant un parterre d’investisseurs que notre banque allait continuer à privilégier deux piliers: la gestion de fortune au plan mondial et la banque universelle en Suisse, soutenues par une banque d’investissement et un asset management bien ciblés. Je n’ai jamais changé d’avis», rappelle-t-il au <em>Temps</em>.</p>\n<h3>«Développement dangereux»</h3>\n<p>Ce fan de football – président depuis des années du club de 3e ligue FC Collina d’Oro – a continué à arpenter les terrains plus politiques. En juin dernier, lors d’une conférence à Zurich, il relevait que les grandes banques étaient traitées injustement, en étant soumises à des réglementations plus strictes. Alors que, selon lui, les banques cantonales présentent un risque pour la stabilité financière, de par leur taille (parfois supérieure au PIB de leur canton), leur forte croissance depuis dix ans, parfois aussi à l’étranger, et par la garantie de l’Etat qui fait, qu’en cas de problème, les contribuables seraient mis à contribution. Pas exactement une prise de position populaire là non plus.</p>\n<p>Le 24 juillet, deux jours avant que la Banque centrale européenne n’annonce finalement un maintien de ses taux, le patron d’UBS avait mis en garde contre l’environnement créé par la persistance des taux négatifs de part et d’autre de l’Atlantique. Notamment car les prix des actifs, même s’ils ont augmenté, ne sont plus vraiment alignés avec le sentiment des investisseurs. Ce qui constitue un développement très dangereux à ses yeux. Et un nouveau dossier chaud pour occuper les journées du patron d’UBS, qui a acquis pour plus de 13 millions de francs d’actions UBS à l’automne 2018, une preuve de confiance dans l’avenir.</p>\n",
            "cardSubtitle": "Le banquier engagé",
            "cardTitle": "Sergio Ermotti",
            "copyright": "Kostas Maros / 13 Photo",
            "dateEntered": "avril 2011",
            "days": 2888,
            "durations": "7 ans",
            "employeesComment": "(équivalent plein temps)",
            "evolution-action": 6.4,
            "nationality": "Suisse",
            "nominated-date": 1316649600000,
            "parameter": "sergio-ermotti",
            "stocksComment": " (sans les non acquises: 1757766)",
            "stocksHolded": "3473196",
            "stocksPercentage": "0.09%",
            "stocksValueJune": "11,59"
        },
        {
            "Salary": "f-salaire-2",
            "author": "Emmanuel Garessus",
            "birthdate": "16 juin 1959",
            "cardEmployeesCH": "6500",
            "cardFilter1Display": "3 ans",
            "cardFilter1Display-date": "mars 2016",
            "cardFilter1Tri": "f-experience-2",
            "cardFilter2Display": "+57%",
            "cardFilter2Tri": "f-tres-positive",
            "cardFilter3Display": "8,8 millions ",
            "cardFilter3DisplayLong": "8,8 millions  de francs",
            "cardFilter3Tri": "f-salaire-2",
            "cardFilter4Display": "54000",
            "cardFilter5Display": "Zurich Insurance Group AG",
            "cardId": 19,
            "cardImage": "Greco",
            "cardLead": "Le Napolitain, qui vient de présenter le meilleur résultat du groupe Zurich Insurance de la décennie, est à l’image du marathonien: attentif aux détails pour atteindre son objectif",
            "cardSection1Text": "\n<p>Mario Greco a progressivement allégé les structures de la Zurich, le troisième plus grand d’Europe derrière Allianz et Axa, et le premier groupe financier suisse devant UBS, et l’a remis sur les rails de l’expansion. Ce groupe pesant 52 milliards de dollars de primes (2018) vient de publier son meilleur résultat semestriel depuis dix ans, à 2,8 milliards de dollars (bénéfice d’exploitation). Mais le retournement du groupe a pris de longues années.</p>\n<p>L’ancien directeur, Rolf Hüppi, avait étendu le groupe Zurich dans d’innombrables nouveaux métiers, et fusionné avec l’activité d’assurance du groupe de tabac BAT, avant de subir les effets négatifs de cette diversification. Son successeur, James Schiro, l’a assaini. Martin Senn a préparé le terrain à son redémarrage, mais sans succès.</p>\n<p>Mario Greco, Napolitain d’origine, qui réside à Küsnacht, près de Zurich, conserve, aux yeux du public comme des investisseurs, l’image de l’assureur qui a restructuré l’italien Generali avec succès. C’est aussi un amoureux du vélo et des longues distances, comme le marathon des Dolomites. Celui qui se lance dans un effort de longue durée sait que chaque détail compte. Durant ses trois ans à la tête de Zurich Insurance, il a ajusté et simplifié l’organigramme.</p>\n<h3>Pionnier du durable</h3>\n<p>Dans les séances de direction, on discute de nouveau des grandes questions d’assurance, indiquait le magazine <em>Bilanz</em>, l’an dernier. Car si Mario Greco est un fidèle de la gestion du risque chère à l’assurance, ses prédécesseurs étaient issus d’autres métiers: James Schiro de l’audit, Martin Senn de la banque. Or dans l’assurance non-vie, le critère clé est celui du ratio combiné, lequel met en relation les dépenses et les frais de sinistres à l’ensemble des recettes primes. Plus il est inférieur à 100% et plus la rentabilité croît. A la fin juin, il est de 95,1%, soit mieux que les attentes et 243 points de base en dessous de l’an dernier.</p>\n<p>Mario Greco a dès sa nomination profité de l’accueil des investisseurs. Comme les résultats ont suivi, la fidélité de la communauté financière s’est maintenue. Les critiques portent sur le manque de croissance du volume d’affaires. En bourse, l’action Zurich est caractérisée par le niveau record du dividende (environ 6% de rendement direct). Les initiatives ne manquent pas en matière d’expansion dans la fintech et la numérisation, mais ce sont des actions ciblées et de modeste ampleur, note un analyste.</p>\n<p>Si Zurich est avant tout global, Mario Greco insiste sur l’attachement du groupe à la Suisse, qui dépasse son héritage de 150 ans. «Nous employons 6500 collaborateurs, directement et indirectement, y compris 200 apprentis. Nous avons plus de 5600 fournisseurs en Suisse et achetons 850 millions de francs de biens et services. Et nous sommes au service de 1,4 million de clients», précise le directeur général. Il ajoute que les employés servent aussi le pays à travers 3000 jours pour l’armée, la protection civile ou le service civil.</p>\n<p>L’assurance a multiplié les initiatives sociales et environnementales ces dernières années. «Nous comprenons la crise à laquelle notre planète est confrontée», dit-il. Selon un projet pilote, le portefeuille d’impact a évité 3,4 millions de tonnes de CO2 et amélioré les conditions de vie de 2,4 millions d’individus. L’entreprise est neutre en carbone depuis 2014. Elle promet d’être sans plastique à usage unique à la fin 2019 et d’utiliser 80% de papier en moins que l’an dernier. «Nous avons lancé une série d’initiatives afin d’influencer les employés, les clients et les communautés sur ces sujets», indique-t-il.</p>",
            "cardSubtitle": "Le perfectionniste",
            "cardTitle": "Mario Greco",
            "copyright": "Keystone / Gian Ehrenzeller",
            "dateEntered": "mars 2016",
            "days": 1245,
            "durations": "3 ans",
            "employeesComment": null,
            "evolution-action": 57.0,
            "nationality": "Italie",
            "nominated-date": 1458604800000,
            "parameter": "mario-greco",
            "stocksComment": null,
            "stocksHolded": "2000",
            "stocksPercentage": "<0,01%",
            "stocksValueJune": "340,00"
        }
    ]
}